Repository: RPTools-org/thunderbirdPlusG5
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: cs, de, es, fr, it, pt, tr, uk

source: Drafts|Deleted
cs: Koncepty|Smazány
de: Entwürfe | gelöscht
es: Borrador|Papelera
fr: Brouillons|Corbeille
it: Bozze|Eliminate
pt: Rascunhos|apagado
tr: Taslaklar|Silindi
uk: Чернетки|Видалено

source: selects the first unread message in the list from the folder tree.
cs: vybere první nepřečtenou zprávu v seznamu ze stromu složek.
de: wählt die erste ungelesene Nachricht in der Liste aus der Ordnerstruktur aus.
es: selecciona el primer mensaje no leído en la lista desde las carpetas en vista de árbol.
fr: sélectionne le premier message non lu dans la liste depuis l'arborescence des dossiers.
it: seleziona il primo messaggio non letto nell'elenco dall'albero delle cartelle.
pt: seleccionar a primeira mensagem não lida na lista a partir da árvore de pastas.
tr: klasör ağacından listedeki ilk okunmamış mesajı seçer.
uk: вибирає перше непрочитане повідомлення у списку з дерева тек.

source: Folders : displays a menu allowing you to reach a subfolder of your choice.
cs: Složky: zobrazí nabídku, která vám umožní dostat se do podsložky podle vašeho výběru.
de: Ordner: Zeigt ein Menü an, über das Sie einen Unterordner Ihrer Wahl erreichen können.
es: Carpetas: muestra un menú que te permite acceder a una subcarpeta de tu elección.
fr: Dossiers : affiche un menu permettant d'atteindre un sous-dossier de votre choix.
it: Cartelle: visualizza un menu che consente di raggiungere una sottocartella a propria scelta.
pt: --Pastas: mostra um menu que permite aceder a uma subpasta à sua escolha.
tr: Klasörler : seçtiğiniz bir alt klasöre ulaşmanızı sağlayan bir menü görüntüler.
uk: Теки : відкриває меню, яке дає змогу перейти до підтеки за вашим вибором.

source: Folders : displays a menu allowing you to reach an unread folder of the current account.
cs: Složky: zobrazí nabídku, která vám umožní přejít do nepřečtené složky aktuálního účtu.
de: Ordner: Zeigt ein Menü an, mit dem Sie zu einem ungelesenen Ordner des aktuellen Kontos gelangen können.Unterordner Ihrer Wahl.Ordnerbaum.
es: Carpetas: muestra un menú que te permite acceder a una carpeta no leída de la cuenta actual.
fr: Dossiers : affiche un menu permettant d'atteindre un dossier non lu du compte actif.
it: Cartelle: visualizza un menu che consente di raggiungere una cartella con messaggi non letti nell'account corrente.
pt: -- Pastas: mostra um menu que permite aceder a uma pasta não lida da conta atual.
tr: Klasörler : geçerli hesabın okunmamış bir klasörüne ulaşmanızı sağlayan bir menü görüntüler.
uk: Теки : відкриває меню, з якого можна перейти до непрочитаної теки поточного облікового запису.

source: Folders : display a menu of all accounts and folders.
cs: Složky : zobrazení nabídky všech účtů a složek.
de: Ordner : Anzeige eines Menüs mit allen Konten und Ordnern.ungelesene Ordner des aktuellen Kontos.Unterordner Ihrer Wahl.Ordnerstruktur.
es: Carpetas: muestra un menú de todas las cuentas y carpetas.
fr: Dossiers : affiche un menu de tous les comptes et dossiers.
it: Cartelle: visualizza un menu con tutti gli account e le cartelle.
pt: -- Pastas: mostra um menu de todas as contas e pastas.
tr: Klasörler : tüm hesapların ve klasörlerin menüsünü görüntüler.
uk: Теки : відкриває меню всіх облікових записів і тек.

source: Folders : display a menu of all unread accounts and folders.
cs: Složky : zobrazí nabídku všech nepřečtených účtů a složek.
de: Ordner: zeigt ein Menü mit allen ungelesenen Konten und Ordnern an.
es: Carpetas: muestra un menú de todas las cuentas y carpetas no leídas.
fr: Dossiers : affiche un menu de tous les comptes et dossiers avec non lus.
it: Cartelle: visualizza un menu con tutti gli account e le cartelle non lette.
pt: -- Pastas: mostra um menu com todas as contas e pastas não lidas.
tr: Klasörler : okunmamış tüm hesapların ve klasörlerin menüsünü görüntüler.
uk: Теки: відкриває меню всіх непрочитаних облікових записів і тек.

source: Unified folders
cs: Sjednocené složky
de: Einheitliche Ordner
es: Carpetas unificadas
fr: Dossiers unifiés
it: Cartelle unificate
pt: Pastas unificadas
tr: Birleşik klasörler
uk: Об'єднані теки

source: Tags
cs: Štítky
de: Schlagwörter
es: Etiquetas
fr: Etiquettes
it: Etichette
pt: Etiquetas
tr: Etiketler
uk: Мітки

source: Collapsed
cs: Zhroucený
de: Eingeklappt
es: Contraído
fr: Réduit
it: Non espanso
pt: Recolhido
tr: Dizi
uk: Згорнуто

source: Inbox
cs: Doručená pošta
de: Posteingang
es: Bandeja de entrada
fr: Courrier entrant
it: Posta in arrivo
pt: Caixa de entrada
tr: Gelen kutusu
uk: Вхідні

source: Account
cs: účet
de: Konto
es: Cuenta
fr: Compte.
pt: Conta
tr: Hesap
uk: Обліковий запис

source: Unified
cs: Jednotný
de: Einheitliche
es: Unificado
fr: Unifié
it: Unificato
pt: Unificado
tr: Birleşik
uk: Об'єднані

source: Choose an account with unread
cs: Vyberte účet s nepřečtenými
de: Wählen Sie ein Konto mit ungelesenen
es: Elija una cuenta con no leídos
fr: Choisir un compte avec non lus
it: Scegli un account con messaggi non letti
pt: -- Escolha uma conta com não lida
tr: Okunmamış bir hesap seçin
uk: Вибрати обліковий запис із непрочитаними

source: Choose an account
cs: Vyberte účet
de: Wählen Sie ein Konto
es: Elige una cuenta
fr: Choisir un compte
it: Scegli un account
pt: -- Escolha uma conta
tr: Bir hesap seçin
uk: Виберіть обліковий запис

source: Accounts, menu
cs: Účty, nabídka
de: Konten, Menü
es: Cuentas, menú
fr: Comptes, menu
pt: -- Contas, menu
tr: Hesaplar, menü
uk: Облікові записи, меню

source: Accounts with unread, menu
cs: Účty s nepřečtenými, nabídka
de: Konten mit ungelesenem Menü
es: Cuentas con no leídos, menú
fr: Comptes avec non lus, menu
it: Accounts con messaggi non letti, menu
pt: -- Contas com não lidas, menu
tr: Okunmamış hesaplar, menü
uk: Облікові записи з непрочитаними, меню

source: Menu, Unread folders of
cs: Nabídka, Nepřečtené složky z
de: Menü, ungelesene Ordner von
es: Menú, Carpetas no leídas de
fr: Menu, dossiers non lus de
it: Menu, Cartelle con messaggi non letti di
pt: Menu, Pastas não lidas de
tr: Menü, Okunmamış klasörler
uk: Меню, Непрочитані теки у

source: Menu, folders of
cs: Nabídka, složky
de: Menü, Ordner von
es: Menú, carpetas de
fr: Menu, dossiers de
it: Menu, cartelle di
pt: -- Menu, pastas de
tr: Menü, klasörler
uk: Меню, теки у

source: Help CtrlF1
cs: Nápověda CtrlF1
de: Hilfe CtrlF1
es: Ayuda CtrlF1
fr: Aide CtrlF1
it: Aiuto CtrlF1
pt: Ajuda Ctrl+F1
tr: Yardım CtrlF1
uk: Довідка CtrlF1

source: Change log
cs: Změnit protokol
de: Änderungsprotokoll
es: Historial de cambios
fr: Historique des changements
pt: Histórico de alterações
tr: Değişikliklerin geçmişi
uk: Журнал змін

source: Notification page
cs: Stránka oznámení
de: Benachrichtigungsseite
es: Página de notificación
fr: Page de notifications
it: Pagina di notifica
pt: Página de notificação
tr: Bildirim sayfası
uk: Сторінка сповіщень

source: Donate
cs: darovat
de: Spenden
es: Hacer una donación
fr: Faire un don
it: Donare
pt: Faça uma doação
tr: Bağış yap
uk: Пожертвувати

source: Write to support (after reading the manual and the change history)
cs: Napište na podporu (po přečtení manuálu a historie změn)
de: Schreiben Sie an den Support (nachdem Sie das Handbuch und den Änderungsverlauf gelesen haben)
es: Escribe al soporte (después de leer el manual y el historial de cambios)
fr: Ecrire au support (après lecture du manuel et de l'historique des changements)
it: Scrivi al supporto (dopo aver letto il manuale e la cronologia delle modifiche)
pt: Escreva para o suporte (depois de ler o manual e o histórico de alterações)
tr: Desteğe yazın (kılavuzu ve değişiklik geçmişini okuduktan sonra)
uk: Написати в службу підтримки (після прочитання інструкції та історії змін)

source: Join the thunderbird-dv mailing list (French)
cs: Připojte se k mailing listu thunderbird-dv (francouzsky)
de: Treten Sie der thunderbird-dv Mailingliste bei (Französisch)
es: Únete a la lista thunderbird-dv (Francés)
fr: Rejoindre la liste thunderbird-dv
it: Iscriviti alla mailing list di thunderbird-dv (in francese)
pt: Junte-se à lista thunderbird-dv (francês)
tr: Thunderbird-dv posta listesine katılın (Fransızca)
uk: Приєднатися до розсилки thunderbird-dv (французькою мовою)

source: Please select the message list and try again.
cs: Vyberte prosím seznam zpráv a zkuste to znovu.
de: Bitte wählen Sie die Meldungsliste aus und versuchen Sie es erneut.
es: Por favor, colócate en la lista de mensajes y luego vuelve a intentarlo.
fr: Veuillez vous placer dans la liste des messages puis réessayez.
it: Posizionati sull'elenco dei messaggi e riprova.
pt: Por favor, escolha a lista de mensagens e tente novamente.
tr: Lütfen ileti listesini seçin ve tekrar deneyin.
uk: Будь ласка, виберіть список повідомлень і спробуйте ще раз.

source: No attachment to save
cs: Žádná příloha k uložení
de: Kein Anhang zum Speichern
es: No hay adjuntos a guardar
fr: Pas de pièce jointe à enregistrer
it: Nessun allegato da salvare
pt: Sem anexos para guardar
tr: Kaydedilecek ek yok
uk: Немає вкладень для збереження

source: Open attachments toolbar
cs: Otevřete panel nástrojů pro přílohy
de: Symbolleiste zum Öffnen von Anhängen
es: Abra la barra de herramientasTB de adjuntos
fr: Ouvrir la barre d'outilTB des pièces jointes
it: Apri la barra degli allegati
pt: Abrir a Barra de Ferramentas de Anexos
tr: Ekler araç çubuğunu aç
uk: Відкрити панель вкладень

source: Open
cs: otevřít
de: Offen
es: Abrir
fr: Ouvrir
it: Apri
pt: Abrir
tr: Açık
uk: Відкрити

source: More options Control+alt+p
cs: Více možností Control+alt+p
de: Mehr Optionen Control+alt+p
es: Más opciones Control+alt+p
fr: plus d'option Control+alt+p
it: Altre opzioni CTRL+alt+p
pt: Mais opções Ctrl+alt+p
tr: Daha fazla seçenek Control+alt+p
uk: Додаткові параметри Control+alt+p

source: attachment "
cs: příloha "
de: Anhang "
es: adjunto "
fr: pièce jointe "
it: allegato "
pt: anexo "
tr: ek "
uk: вкладення "

source: attached
cs: připojený
de: angefügt
es: adjunto
fr: jointe
it: allegato
pt: anexado
tr: ekli
uk: прикріплений

source: All ... Control+Alt+p.
cs: Vše ... Control+Alt+p.
de: Alle ... Control+Alt+p.
es: Todo ... Control+Alt+p.
fr: tout ... Control+Alt+p.
it: Tutto ... Control+Alt+p.
pt: Todos... Controlo+Alt+p.
tr: Tümü ... Control+Alt+p.
uk: Все ... Control+Alt+p.

source: move to list alt+p
cs: přejít na seznam alt+p
de: in die Liste verschieben alt+p
es: moverse a la lista alt+p
fr: se déplacer à la liste alt+p
it: sposta nell'elenco alt+p
pt: passar para a lista alt+p
tr: listeye git alt+p
uk: перейти до списку alt+p

source: More options
cs: Více možností
de: Mehr Optionen
es: Más opciones
fr: plus d'options
it: Altre opzioni
pt: Mais opções
tr: Daha fazla seçenek
uk: Додаткові параметри

source: To get all headers, please open the View Menu, go down to 'Headers' and then press Enter on 'All' in the submenu. Then display the grave menu again.
cs: Chcete-li zobrazit všechny hlavičky, otevřete nabídku Zobrazit, přejděte na položku "Hlavičky" a v podnabídce stiskněte klávesu Enter na položce "Vše". Poté znovu zobrazte nabídku.
de: Um alle Kopfzeilen zu erhalten, öffnen Sie bitte das Menü „Ansicht“, gehen Sie zu „Kopfzeilen“ und drücken Sie dann im Untermenü die Eingabetaste bei „Alle“. Rufen Sie dann wieder das Menü „Grab“ auf.
es: Para obtener todas las cabeceras, abra el Menú Ver, baja hasta Cabeceras luego pulse Todas en el submenú. Luego, mostrar de nuevo el menú ordinal.
fr: Pour obtenir tous les entêtes, veuillez ouvrir le Menu Affichage, descendre sur Entêtes puis presser sur Complets dans le sous-menu. Ensuite, affichez à nouveau le menu puissance2.
it: Per ottenere tutte le intestazioni, apri il menu Visualizza, scorri verso il basso fino a Intestazioni e quindi premi invio su Estese nel sottomenù. Quindi entrare nuovamente su questo menu.
pt: Para obter todos os cabeçalhos, abra o Menu Ver, desça até Cabeçalhos e depois pressione Enter em Todos no sub-menu. Em seguida, ver novamente o menu.
tr: Tüm başlıkları almak için lütfen Görünüm Menüsünü açın, Başlıklar'a gidin ve ardından alt menüde Tam'a basın. Ardından güç2 menüsünü tekrar görüntüleyin.
uk: Щоб отримати всі заголовки, відкрийте меню "Вигляд" перейдіть до підменю "Заголовки", а потім натисніть ентер на елементі "Усі". Потім знову відкрийте контекстне меню.

source: Line details
cs: Podrobnosti řádku
de: Details zur Zeile
es: Detalles de la línea
fr: Détails de la ligne
it: Dettagli linea
pt: -- Detalhes da linha
tr: Satır ayrıntıları
uk: Деталі рядка

source: Message list : One press announces the current line, two presses displays the line text in a window.
cs: Seznam zpráv: Jedno stisknutí oznámí aktuální řádek, dvě stisknutí zobrazí text řádku v okně.
de: Nachrichtenliste : Mit einem Druck wird die aktuelle Zeile angesagt, mit zwei Drücken wird der Text der Zeile in einem Fenster angezeigt.
es: Lista de mensajes: una pulsación anuncia la línea actual, dos pulsaciones muestran el texto de la línea en una ventana.
fr: Liste messages : un appui annonce la ligne courante, deux appuis affiche le texte de la ligne dans une fenêtre.
it: Elenco dei messaggi: una pressione annuncia la riga corrente, due pressioni visualizzano il testo della riga in una finestra.
pt: -- Lista de mensagens: Um pressionamento anuncia a linha atual, dois pressionamentos mostram o texto da linha numa janela.
tr: İleti listesi : Bir kez basıldığında geçerli satır duyurulur, iki kez basıldığında satır metni bir pencerede görüntülenir.
uk: Список повідомлень : Одне натискання оголошує поточний рядок, двічі- виводить текст рядка у вікні.

source: No column
cs: Žádný sloupec
de: Keine Spalte
es: Sin columna
fr: pas de colonne
it: Nessuna colonna
pt: Nenhuma coluna
tr: Sütun yok
uk: Без колонки

source: No
cs: Ne
de: Nein
fr: Pas de
pt: Não
tr: Hiçbiri
uk: Немає

source: {columnText} copied to clipboard
cs: {columnText} zkopírován do schránky
de: {columnText} in die Zwischenablage kopiert
es: {columnText} copiado al portapapeles
fr: {columnText} copié dans le presse papier
it: {columnText} copiato negli appunti
pt: {columnText} copiado para a área de transferência
tr: {columnText} panoya kopyalandı
uk: {columnText} скопійовано в буфер обміну

source: No tag.
cs: Bez štítku.
de: Kein Tag.
es: No hay etiqueta.
fr: Pas d'étiquette.
it: Nessuna etichetta.
pt: Sem etiqueta.
tr: Etiket yok.
uk: Без мітки.

source: No More tag.
cs: Žádný další štítek
de: Kein weiteres Tag.
es: No hay más etiquetas.
fr: Plus détiquette.
it: Nessun'altra etichetta.
pt: Sem mais etiquetas.
tr: Daha fazla etiket yok.
uk: Більше немає мітки.

source: added
cs: přidáno
de: hinzugefügt
es: añadida
fr: ajoutée
it: aggiunto
pt: adicionado
tr: eklendi
uk: додано

source: removed
cs: odstraněno
de: entfernt
es: eliminada
fr: retirée
it: rimosso
pt: removido
tr: kaldırıldı
uk: видалено

source: tag
cs: štítek
de: Schlagwort
es: etiqueta
fr: étiquette
it: etichetta
pt: etiqueta
tr: etiket
uk: мітка

source: No more tag.
cs: Žádný další štítek
de: Kein Tag mehr.
es: No hay más etiquetas.
fr: Plus d'étiquette.
it: Nessun'altra etichetta.
pt: Sem mais etiquetas.
tr: Daha fazla etiket yok.
uk: Більше немає мітки.

source: removed
cs: odstraněno
de: entfernt
es: eliminada
fr: retirée
it: rimosso
pt: removido
tr: kaldırıldı
uk: видалено

source: Shift + 1 to 8: announces the additions or removals of tags, Shift+0 announces the tags of the message
cs: Shift + 1 až 8: oznámí přidání nebo odebrání štítků, Shift+0 oznámí štítky zprávy
de: Shift + 1 bis 8: kündigt das Hinzufügen oder Entfernen von Tags an, Shift+0 kündigt die Tags der Nachricht an
es: Shift 1 a 8: Verbaliza la adición o eliminación de etiquetas, Maj+0 anuncia las etiquetas del mensage
fr: Maj 1 à 8 : Vocalise les ajouts ou retraits d'étiquettes, Maj+0 annonce les étiquettes du message
it: Maiusc da 1 a 8: vocalizza aggiunte o rimozioni di etichette, Maiusc+0 annuncia le etichette dei messaggi
pt: Shift 1 a 8: Anucia a adição ou remoção de etiquetas, Shift+0 anuncia as etiquetas da mensagem
tr: Shift + 1 ila 8: etiketlerin eklenmesini veya çıkarılmasını duyurur, Shift+0 iletinin etiketlerini duyurur
uk: Shift + 1 до 8: повідомляє про додавання або видалення міток, Shift+0 повідомляє про мітки повідомлення

source: No tag to remove.
cs: Žádný štítek k odstranění.
de: Kein Tag zu entfernen.
es: No hay ninguna etiqueta a eliminar.
fr: Pas d'étiquette à retirer.
it: Nessuna etichetta da rimuovere.
pt: Sem etiqueta para remover.
tr: Kaldırılacak etiket yok.
uk: Немає мітки для видалення.

source: Press this command twice quickly to delete the
cs: Stisknutím tohoto příkazu dvakrát rychle vymažete
de: Drücken Sie diesen Befehl zweimal schnell, um die
es: Pulsa dos veces rápidamente esta órden para eliminar las
fr: Pressez deux fois rapidement cette commande pour supprimer les
it: Premere questo pulsante due volte rapidamente per eliminare il file
pt: Pressione este comando duas vezes rapidamente para apagar os
tr: Silmek için bu komuta hızlıca iki kez basın
uk: Двічі швидко натисніть цю команду, щоб видалити

source: All tags have been removed from this message.
cs: Z této zprávy byly odstraněny všechny štítky.
de: Alle Tags wurden aus dieser Nachricht entfernt.
es: Toda la etiqueta se ha eliminado de este mensaje.
fr: Toutes les étiquette ont été retirées de ce message.
it: Tutte le etichette sono state rimosse da questo messaggio.
pt: Todas as etiquetas foram removidas desta mensagem.
tr: Bu mesajdaki tüm etiketler kaldırıldı.
uk: З цього повідомлення видалено всі мітки.

source: Removes all tags from the selected message.
cs: Odebere všechny štítky z vybrané zprávy.
de: Entfernt alle Tags aus der ausgewählten Nachricht.
es: Elimina todas las etiquetas del mensaje seleccionado.
fr: Supprime toutes les étiquettes du message sélectionné.
it: Rimuove tutte le etichette dal messaggio selezionato.
pt: Apaga todas as etiquetas da mensagem seleccionada.
tr: Seçilen iletideki tüm etiketleri kaldırır.
uk: Видаляє всі мітки з вибраного повідомлення.

source: Filtered reading of the message preview pane without leaving the list.
cs: Filtrované čtení podokna náhledu zprávy bez opuštění seznamu.
de: Gefiltertes Lesen des Nachrichtenvorschaufensters ohne Verlassen der Liste.
es: Lectura filtrada del mensaje en el panel de vista previa sin salir de la lista.
fr: Lecture filtrée du volet d'aperçu du message sans quitter la liste.
it: Lettura filtrata del riquadro di anteprima del messaggio senza uscire dall'elenco.
pt: Leitura filtrada do painel de pré-visualização de mensagens sem sair da lista.
tr: Listeden çıkmadan ileti önizleme bölmesinin filtrelenmiş okuması.
uk: Спрощене читання панелі попереднього перегляду повідомлень без покидання списку.

source: Deleted
cs: Smazánad
de: Gelöscht
es: Papelera
fr: Corbeille
it: Cancellato
pt: Apagado
tr: Silindi
uk: Видалено

source: Archived
cs: Archivováno
de: Archiviert
es: Archivado
fr: Archivé
it: Archiviato
pt: Arquivado
tr: Arşivlendi
uk: Заархівовано

source: Current row
cs: Aktuální řádek
de: Aktuelle Zeile
es: Línea actual
fr: Ligne courante
it: Riga corrente
pt: -- Linha atual
tr: Geçerli satır
uk: Поточний рядок

source: Press this command twice to mark all messages as read in the folder:
cs: Dvojím stisknutím tohoto příkazu označíte všechny zprávy ve složce jako přečtené:
de: Drücken Sie diesen Befehl zweimal, um alle Nachrichten in diesem Ordner als gelesen zu markieren:
es: Pulsa dos veces esta órden para marcar todos los mensajes como leídos en la carpeta:
fr: Frappez deux fois cette commande pour marquer tous les messages comme lus dans le dossier :
it: Premere questo pulsante due volte per contrassegnare tutti i messaggi come letti nella cartella:
pt: Pressione duas vezes este comando para marcar todas as mensagens como lidas na pasta:
tr: Klasördeki tüm mesajları okundu olarak işaretlemek için bu komuta iki kez basın:
uk: Натисніть цю команду двічі, щоб позначити всі повідомлення в теці прочитаними:

source: the {name} folder no longer contains unread messages.
cs: složka {name} již neobsahuje nepřečtené zprávy.
de: der Ordner {name} enthält keine ungelesenen Nachrichten mehr.
es: la carpeta {name} ya no contiene ningún mensaje no leído.
fr: le dossier {name} ne contient plus de message non lu.
it: la cartella {name} non contiene altri messaggi non letti.
pt: a pasta {name} já não contém quaisquer mensagens não lidas.
tr: {name} klasörü artık okunmamış mesajlar içermiyor.
uk: тека {name} більше не містить непрочитаних повідомлень.

source: not junk
cs: Není spam
de: kein junk
es: correo legítimo
fr: acceptable
it: non indesiderato
pt: não é lixo
tr: istenmeen değil
uk: не спам

source: junk
cs: Spam
es: correo no deseado
fr: indésirable
it: indesiderato
pt: lixo
tr: istenmeyen
uk: спам

source: {} applied.
cs: {} použito.
de: {} angewendet.
es: {} aplicado.
fr: {} appliqué.
it: {} applicato.
pt: {} aplicado.
tr: {} uygulandı.
uk: {} застосовано.

source: {} applied to:
cs: {} aplikován na:
de: {} angewendet auf:
es: {} aplicado a:
fr: {} appliqué à :
it: {} applicato a:
pt: {} aplicado a :
tr: {} uygulandığı yerler:
uk: {} застосовано до:

source: Shows the quick filter bar from the message list.
cs: Zobrazí panel rychlého filtru ze seznamu zpráv.
de: Zeigt die Schnellfilterleiste in der Nachrichtenliste an.
es: Muestra la barra de filtrado rápido desde la lista de mensajes.
fr: Affiche la barre de filtre rapide depuis la liste de messages.
it: Mostra la barra di filtro veloce dall'elenco dei messaggi.
pt: Apresenta a barra de filtragem rápida da lista de mensagens.
tr: İleti listesinden hızlı filtre çubuğunu gösterir.
uk: Показує панель швидкого фільтрування зі списку повідомлень.

source: The reading status has been changed.
cs: Stav čtení byl změněn.
de: Der Lesestatus wurde geändert.
es: El estado de lectura ha sido cambiado.
fr: Le statut de lecture a été modifié.
it: Lo stato della lettura è stato modificato.
tr: Okuma durumu değiştirildi.

source: Unread
cs: Nepřečtený
de: Ungelesen
es: No leído
fr: Non lu
it: Non letto
pt: Não lida
tr: Okunmamış
uk: Непрочитано

source: Reverses the read and unread status of the selected message
cs: Obrátí stav přečtené a nepřečtené vybrané zprávy
de: Kehrt den Status „gelesen“ und „ungelesen“ für die ausgewählte Nachricht um
es: Inversa el estado leído y no leído del mensaje seleccionado
fr: Inverse l'état lu et non lu du message sélectionné
it: Inverte lo stato letto e non letto del messaggio selezionato
pt: Inverte o estado de lida e não lida da mensagem seleccionada
tr: Seçilen iletinin okunmuş ve okunmamış durumunu tersine çevirir
uk: Змінює статус вибраного повідомлення з прочитаного або непрочитаного на протилежний

source: unread
cs: nepřečteno
de: ungelesen
es: no leído
fr: non lu
it: non letto
pt: não lido
tr: okunmamış
uk: непрочитане

source: Read
cs: přečtené
de: Gelesen
es: Leído
fr: Lu
it: Letto
pt: Lido
tr: Okundu
uk: Прочитане

source: Address book
cs: Adresář
de: Adressbuch
es: Libreta de direcciones
fr: Carnet d'adresses
it: Rubrica
pt: Livro de endereços
tr: Adres defteri
uk: Адресна книга

source: blank
cs: prázdný
de: leer
es: en blanco
fr: vide
it: vuoto
pt: em branco
tr: boşluk
uk: порожній

source: Press Alt + down arrow to open the context menu.
cs: Stisknutím Alt + šipky dolů otevřete kontextovou nabídku.
de: Drücken Sie Alt + Pfeil nach unten, um das Kontextmenü zu öffnen.
es: Pulsa Alt + flecha abajo para abrir el menú contextual.
fr: Appuyez sur Alt + flèche vers le bas pour ouvrir le menu contextuel.
it: Premi Alt + freccia giù per aprire il menu contestuale.
pt: Pressione Alt + seta para baixo para abrir o menu de contexto.
tr: Bağlam menüsünü açmak için Alt + aşağı ok tuşlarına basın.
uk: Натисніть Alt + стрілка вниз, щоб відкрити контекстне меню.
