Repository: RPTools-org/thunderbirdPlusG5
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: cs, de, es, fr, it, pt, tr, uk

source: Saving error of :
cs: Chyba ukládání :\n

source: Error saving addon to temporary file.
cs: Chyba při ukládání doplňku do dočasného souboru.

source: The update will be offered again in 3 days. In the meantime, you can press AltGr+Shift+grave to perform an update search.
cs: Aktualizace bude znovu nabídnuta za 3 dny. Do té doby můžete stisknutím kláves AltGr+Shift+grave provést vyhledání aktualizace.

source: Automatic update has been disabled. press AltGr+Shift+grave for a manual update.
cs: Automatická aktualizace byla vypnuta. pro ruční aktualizaci stiskněte AltGr+Shift+grave.

source: Undetermined version
cs: Neurčená verze

source: Mozilla Apps Enhancements has been detected on your NVDA installation. In order for thunderbirdPlus to work without conflicts, the thunderbird module of Mozilla Apps Enhancements must be disabled. Would you like to do so now and install ThunderbirdPlus ? If you answer No, the installation will fail.
cs: Ve vaší instalaci NVDA byla zjištěna MozillaAppsEnhancements. Aby thunderbirdPlus fungoval bez konfliktů, musí být deaktivován modul MozillaAppsEnhancements Thunderbird. Chcete tak učinit nyní a nainstalovat ThunderbirdPlus? Pokud odpovíte Ne, instalace bude zrušena.
de: Mozilla Apps Enhancements wurde auf Ihrer NVDA-Installation entdeckt. Damit ThunderbirdPlus ohne Konflikte funktioniert, muss das Thunderbird-Modul von Mozilla Apps Enhancements deaktiviert werden. Möchten Sie dies jetzt tun und ThunderbirdPlus installieren? Wenn Sie mit Nein antworten, wird die Installation fehlschlagen.
es: Mozilla Apps Enhancements ha sido detectado en tu instalación de NVDA. Para que thunderbirdPlus funcione sin conflictos, el módulo MozillaAppsEnhancements Thunderbird debe estar deshabilitado. ¿Te gustaría hacerlo ahora e instalar ThunderbirdPlus? Si respondes No, se cancelará la instalación.
fr: Mozilla Apps Enhancements a été détectée sur votre installation de NVDA. Pour que thunderbirdPlus fonctionne sans conflits, le module Thunderbird de MozillaAppsEnhancements doit être désactivé. Souhaitez-vous le faire maintenant et installer ThunderbirdPlus ? Si vous répondez Non, l'installation sera annulée.
pt: O Mozilla Apps Enhancements foi detectado na sua instalação NVDA. Para que o thunderbirdPlus funcione sem conflitos, o módulo thunderbird do Mozilla Apps Enhancements deve ser desativado. Gostaria de o fazer agora e instalar o ThunderbirdPlus? Se responder Não, a instalação falhará.
tr: MozillaAppsEnhancements, NVDA yüklemesini algılar. ThunderbirdPlus çakışma olmadan çalıştığından, MozillaAppsEnhancements tarafından sağlanan Thunderbird modülü devre dışı bırakılır. ThunderbirdPlus'ın bakımını ve kurulumunu yapabilir misiniz?\N Yanıt vermezseniz, kurulum sera iptal edilir.
uk: У вашій конфігурації NVDA було виявлено Mozilla Apps Enhancements. Для того щоб ThunderbirdPlus працював без конфліктів, модуль Thunderbird в Mozilla Apps Enhancements має бути вимкнено. Бажаєте зробити це зараз і встановити ThunderbirdPlus? Якщо ви відповісте «Ні», встановлення завершиться невдало.

source: Running Mozilla Apps Enhancements detected
cs: Bylo zjištěno spuštění MozillaAppsEnhancements
de: Laufende Mozilla Apps Erweiterungen erkannt
es: Ejecutando Mozilla Apps Enhancements detectado
fr: Mozilla Apps Enhancements en cours d'exécution détecté
pt: Detetado o MozillaAppsEnhancements em execução
tr: Çalışan MozillaAppsEnhancements algılandı
uk: Виявлено активний додаток Mozilla Apps Enhancements

source: Installation cancelled
cs: Instalace zrušena
de: Installation abgebrochen
es: Instalación cancelada
fr: Installation annulée.
pt: Instalação cancelada
tr: Kurulum iptal edildi
uk: Встановлення скасовано

source: No unread Inbox folder found
de: Kein ungelesener Posteingangsordner gefunden
es: No hay carpeta de Bandeja de entrada no leída encontrada
fr: Aucun dossier Courrier entrant non lu trouvé
it: Nessuna cartella con messaggi non letti in questo account.
pt: Não foi encontrada nenhuma pasta da Caixa de entrada não lida
tr: Okunmamış Gelen Kutusu klasörü bulunamadı
uk: Не знайдено жодної непрочитаної теки «Вхідні»

source: Unread inbox Folders, menu
de: Ungelesene Posteingangsordner, Menü
es: Carpetas de Bandeja de entrada no leídas, menú
fr: Dossiers Courrier entrant non lus, menus
it: Visualizzazione delle cartelle non lette
pt: Caixas de entrada não lidas Pastas, menu
tr: Okunmamış gelen kutusu klasörleri, menü
uk: Непрочитані вхідні Теки, меню

source: All inbox Folders, menu
de: Alle Posteingangsordner, Menü
es: Todas las carpetas de Bandeja de entrada, menú
fr: Tous les dossiers Courrier entrant, menu
it: Visualizzazione di tutte le cartelle
pt: Todas as pastas da caixa de entrada, menu
tr: Tüm Gelen Kutusu Klasörleri, menü
uk: Усі вхідні теки, меню

source: First select the folder tree then try again.
de: Wählen Sie zunächst den Ordnerbaum aus und versuchen Sie es dann erneut.
es: Primero selecciona la carpeta en vista de árbol y luego vuelve a intentarlo.
pt: Primeiro selecione a árvore de pastas e depois tente novamente.
tr: Önce klasör ağacını seçin ve tekrar deneyin.
uk: Спочатку виберіть дерево тек, а потім спробуйте ще раз.

source: No tag on a collapsed discussion
de: Kein Tag zu einer zusammengebrochenen Diskussion
es: No hay etiqueta en una conversación grupal contraído
it: Nessuna scheda in una discussione collassata
pt: Sem etiqueta numa discussão recolhida
tr: Daraltılmış bir tartışmada etiket yok
uk: Немає мітки на згорнутій розмові

source: To
de: An
es: Para
fr: Pour
it: Per
pt: Para
tr: Kime
uk: Кому

source: l
es: n
fr: n
uk: о

source: d
es: a
fr: a
uk: д

source: a
de: ein
es: t
fr: t
uk: с

source: Message deletion: emulate the context menu.
de: Drücken Sie Alt + Pfeil nach unten, um das Kontextmenü zu öffnen.
es: Eliminación de mensajes: emula el menú contextual.
fr: Suppression de messages : émuler le menu contextuel.
pt: Exclusão de mensagens: emular o menu de contexto.
tr: Mesaj silme: bağlam menüsünü taklit eder.
uk: Видалення повідомлення: емулювати контекстне меню.

source: Delay 1 space Delay 2 in ms:
de: Verzögerung 1 Raumverzögerung 2 in MS:
es: Retraso1 espacio Retraso2 en ms:
fr: délai 1 espace délai 2 en ms :
it: Ritardo 1 spazio ritardo 2 in ms:
pt: Espaço de atraso 1 Atraso 2 em ms:
tr: Gecikme 1 boşluk Gecikme 2 ms olarak:
uk: Затримка1 пробіл Затримка2 в мс:

source: Focusing delays after deleting a message
de: Fokussierung Verzögerungen nach dem Löschen einer Nachricht
es: Retrasos del enfocado después de eliminar un mensaje
fr: Délais de focalisation après suppression d'un message
it: Ritardo dopo aver eliminato un messaggio
pt: Atrasos na focagem após a eliminação de uma mensagem
tr: Bir mesajı sildikten sonra odaklanma süresi
uk: Затримки фокусування після видалення повідомлення

source: link %s
es: enlace %s
fr: lien %s
tr: bağlantı %s
uk: посилання %s

source: Do not change focus
de: Fokus nicht ändern
es: No cambie el enfocado
fr: Ne pas changer le focus
pt: Não mudar o foco
tr: Odağı değiştirmeyin
uk: Не змінювати фокус

source: Apply options below
de: Nachfolgende Optionen anwenden
es: Aplicar las opciones de más abajo
fr: Appliquer les options plus bas
pt: Aplicar as opções abaixo
tr: Aşağıdaki seçenekleri uygulayın
uk: Застосувати наведені нижче параметри

source: Show All inboxes menu
de: Menü „Alle Posteingänge anzeigen
es: Mostrar el menú de todas las carpetas de Bandeja de entrada
fr: Afficher le menu de tous les dossiers Courrier entrant
pt: Menu Mostrar todas as caixas de entrada
tr: Tüm Gelen Kutuları Menüsünü Göster
uk: Показати меню усіх вхідних тек

source: Show all unread inboxes menu
de: Menü Alle ungelesenen Posteingänge anzeigen
es: Mostrar el menú de todas las carpetas de Bandeja de entrada no leídas
fr: Afficher le menu des Dossiers Courrier entrant non lus
pt: Menu Mostrar todas as caixas de entrada não lidas
tr: Tüm okunmamış gelen kutuları menüsünü göster
uk: Показати меню усіх непрочитаних вхідних тек

source: Show All unread folders menu
de: Menü Alle ungelesenen Ordner anzeigen
es: Mostrar el menú de todas las carpetas no leídas
fr: Afficher le menu de tous les dossiers non lus
pt: Menu Mostrar todas as pastas não lidas
tr: Tüm okunmamış klasörler menüsünü göster
uk: Показати меню усіх непрочитаних тек

source: Show all folders menu
de: Menü "Alle Ordner anzeigen
es: Mostrar el menú de todas las carpetas
fr: Afficher le menu de tous les dossiers
pt: Menu Mostrar todas as pastas
tr: Tüm Klasörler menüsünü göster
uk: Показати меню усіх тек

source: On Thunderbird startup
de: Beim Starten von Thunderbird
es: Al inicio de Thunderbird
fr: Au démarrage de Thunderbird
pt: No arranque do Thunderbird
tr: Thunderbird başlatıldığında
uk: Під час запуску Thunderbird

source: On startup or With the {} key in the main window, bring the &focus to:
de: Mit der Taste {} im Hauptfenster oder im Ordnerbaum bringen Sie das &Fokus auf:
es: Al inicio o con la tecla {} en la ventana principal, llevar el &foco a:
fr: Au démarrage ou avec la touche {} dans la fenêtre principale, amener le & focus à:
pt: No arranque ou Com a tecla {} na janela principal, coloque o &focus em:
tr: Başlangıçta veya Ana pencerede {} tuşuyla, odağı &şuraya getirin:
uk: Під час запуску або за допомогою клавіші {} в головному вікні, перемістити &фокус на:

source: message list header is hiddend.
de: Der Kopf der Nachrichtenliste ist versteckt.
es: la cabecera de la lista de mensajes está oculto.
fr: L'entête de la liste des messages est masqué
pt: o cabeçalho da lista de mensagens está oculto.
tr: mesaj listesi başlığı gizlendi.
uk: заголовок списку повідомлень приховано.

source: Spam
es: Correo basura
tr: İstenmeyen

source: Smart reply : replies to the sender or to the group
de: Intelligente Antwort: Antworten an den Absender oder an die Gruppe
es: Smart reply: responder al remitente o al grupo
fr: SmartReply : répond à l'expéditeur ou au groupe
it: SmartReply: risposte al mittente o al gruppo
pt: Resposta inteligente: responde ao remetente ou ao grupo
tr: Akıllı yanıt : gönderen kişiye veya gruba yanıt verir
uk: Розумна відповідь: відповідає відправнику або групі

source: Smart reply : with Shift, replies to all or to the sender in a group
de: Intelligente Antwort: mit Shift, Antworten an alle oder an den Absender in einer Gruppe
es: Smart reply: conh Shift, responder a todos o al remitente En un grupo
fr: SmartReply : avec majuscule, répond à tout ou à l'expéditeur dans un groupe
it: SmartReply: con Shift, risponde a tutto o al mittente in un gruppo
pt: Resposta inteligente: com Shift, responde a todos ou ao remetente num grupo
tr: Akıllı yanıt: Shift tuşuyla, gruptaki herkese veya gönderen kişiye yanıt verir
uk: Розумна відповідь: утримуючи shift відповідає всім або відправнику в групі

source: Tabs: Displays the context menu of the selected tab in the main window.
de: Registerkarten: Zeigt das Kontextmenü der ausgewählten Registerkarte im Hauptfenster an.
es: Pestañas: muestra el menú contextual de la pestaña seleccionada en la ventana principal.
fr: Onglets : Affiche le menu contextuel de l'onglet sélectionné dans la fenêtre principale.
pt: Separadores: Apresenta o menu de contexto do separador selecionado na janela principal.
tr: Sekmeler: Seçilen sekmenin Bağlam menüsünü ana pencerede görüntüler.
uk: Вкладки: Відображає контекстне меню вибраної вкладки в головному вікні.

source: Tabs: Displays the open tabs menu in the main window.
de: Registerkarten: Zeigt das Menü der geöffneten Registerkarten im Hauptfenster an.
es: Pestañas: muestra el menú de las pestañas abiertas en la ventana principal.
fr: Onglets : affiche le menu des onglets ouverts dans la fenêtre principale.
pt: Separadores: Apresenta o menu de separadores abertos na janela principal.
tr: Sekmeler: Ana pencerede sekmeler menüsünü açar.
uk: Вкладки: Відображає меню відкритих вкладок у головному вікні.

source: Folders : displays the menu of all inbox folders
de: Ordner: Zeigt das Menü aller Posteingangsordner an
es: Carpetas: muestra el menú de todas las carpetas de la Bandeja de entrada
fr: Dossiers: affiche le menu de tous les dossiers de Courrier entrant
it: Cartelle: visualizza il menu di tutte le cartelle della posta in arrivo
pt: Pastas: exibe o menu de todas as pastas da caixa de entrada
tr: Klasörler: Tüm Gelen Kutusu klasörlerinin menüsünü görüntüler
uk: Теки: відкриває меню всіх вхідних тек

source: Folders :, displays the menu of all folders
de: Ordner :, zeigt das Menü mit allen Ordnern an
es: Carpetas: muestra el menú de todas las carpetas
pt: Pastas :, apresenta o menu de todas as pastas
tr: Klasörler :, Tüm klasörlerin menüsünü görüntüler
uk: Теки: відображає меню всіх тек

source: Folders :, displays the menu of all unread folders
de: Ordner :, zeigt das Menü mit allen ungelesenen Ordnern an
es: Carpetas: muestra el menú de todas las carpetas no leídas
pt: Pastas :, apresenta o menu de todas as pastas não lidas
tr: Klasörler :, Tüm okunmamış klasörlerin menüsünü görüntüler
uk: Теки: відображає меню всіх непрочитаних тек

source: Folders : displays the menu of unread inbox folders
de: Ordner: Zeigt das Menü der ungelesenen Posteingangsordner an
es: Carpetas: muestra el menú de carpetas de Bandeja de entrada no leídas
fr: Dossiers: affiche le menu des dossiers de Courrier entrant non lus
it: Cartelle: visualizza il menu delle cartelle non lette in scatola
pt: Pastas: exibe o menu de pastas de entrada não lidas
tr: Klasörler: Okunmamış Gelen Kutusu klasörlerinin menüsünü görüntüler
uk: Теки: відкриває меню всіх непрочитаних вхідних тек

source: Shows the dialog for editing the two delays used for focusing after deleting a message.
de: Zeigt den Dialog zum Bearbeiten der Verzögerung vor dem Lesen der Nachricht des separaten Lesefensters an.
es: Muestra el cuadro de edición de los dos retrasos utilizados para el enfocado después de eliminar un mensaje.
fr: Affiche le dialogue d'édition des deux délais utilisés pour la focalisation après la suppression d'un message.
it: Visualizza la finestra di dialogo per modificare il ritardo prima della lettura del messaggio della finestra di lettura separata.
pt: Mostra a caixa de diálogo para editar os dois atrasos utilizados para focar após a eliminação de uma mensagem.
tr: Bir mesajı sildikten sonra odaklanmak için kullanılan iki gecikme süresini düzenlemek için kullanılan iletişim kutusunu gösterir.
uk: Відкриває діалог для редагування двох затримок, що використовуються для фокусування після видалення повідомлення.

source: This add-on significantly increases the efficiency and comfort of using Thunderbird with NVDA. For more information, visit : https://www.rptools.org/NVDA-Thunderbird/get.php?pg=manual&v=g5&lang=en
de: Dieses Add-on erhöht die Effizienz und den Komfort bei der Verwendung von Thunderbird mit NVDA erheblich. Für mehr Informationen besuchen Sie : https://www.rptools.org/NVDA-Thunderbird/get.php?pg=manual&v=g5&lang=en
es: Este complemento aumenta significativamente la eficiencia y la comodidad al usar Thunderbird con NVDA.\n Para obtener más información, visita: https://www.rptools.org/NVDA-Thunderbird/get.php?pg=manual&v=G5&lang=es
fr: Cette extension augmente considérablement l'efficacité le confort d'utilisation de Thunderbird avec NVDA. Pour plus d'informations, visitez : https://www.rptools.org/NVDA-Thunderbird/get.php?pg=manual&v=G5&lang=fr
tr: Bu eklenti, Thunderbird'i NVDA ile kullanmanın verimliliğini ve konforunu önemli ölçüde artırır. Daha fazla bilgi için şu adresi ziyaret edin: https://www.rptools.org/NVDA-Thunderbird/get.php?pg=manual&v=G5&lang=tr

source: Please first close all Thunderbird's windows then press the yes button to continue the installation of Thunderbird+G5.
de: Bitte schließen Sie zunächst alle Thunderbird-Fenster und drücken Sie dann auf die Schaltfläche „Ja“, um die Installation von Thunderbird+G5 fortzusetzen.
es: Primero cierra todas las ventanas de Thunderbird y luego pulsa el botón Sí para continuar la instalación de Thunderbird+G5.
fr: Veuillez d'abord fermer toutes les fenêtres de Thunderbird, puis appuyez sur le bouton Oui pour continuer l'installation de Thunderbird + G5.
pt: Primeiro, feche todas as janelas do Thunderbird e, em seguida, prima o botão Sim para continuar a instalação do Thunderbird+G5.
tr: Lütfen önce tüm Thunderbird pencerelerini kapatın, ardından Thunderbird+G5 kurulumuna devam etmek için Evet düğmesine basın.
uk: Будь ласка, спочатку закрийте всі вікна Thunderbird, а потім натисніть кнопку "Так", щоб продовжити встановлення Thunderbird+G5.

source: Running Thunderbird detected
de: Laufender Thunderbird erkannt
es: Thunderbird actualmente en ejecución detectado
fr: Thunderbird en cours d'exécution détecté
pt: Thunderbird em execução detectado
tr: Thunderbird uygulamasının çalıştığı algılandı
uk: Виявлено запущений Thunderbird

source: r
tr: Y
uk: з

source: Re
fr: Ré
tr: Ynt

source: not marked as
pt: não marcado como
uk: не позначено якПозначене як

source: i
uk: р

source: General
pt: Em geral
uk: Загальний

source: This add-on significantly increases the efficiency and comfort of using Thunderbird with NVDA.
pt: Este extra aumenta significativamente a eficiência e o conforto do uso do Thunderbird com NVDA.
uk: Цей додатокзначно підвищує ефективність і комфорт використання Thunderbird 115 з NVDA.

source: For old releases, visit:
fr: Pour les anciennes versions, visitez :

source: The folder tree is preselected by the StartWithInbox add-on for Thunderbird
it: L'albero delle cartelle è prelevato dal componente aggiuntivo StartWithInBox per Thunderbird

source: Reply
it: Rispondi
