Repository: RPTools-org/thunderbirdPlusG5
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: cs, de, es, fr, it, pt, tr, uk

source: remote content
cs: vzdálený obsah
de: Remote-Inhalte
es: contenido remoto
fr: contenu distant
it: contenuto remoto
pt: conteúdo remoto
tr: uzak içerik
uk: віддалений вміст

source: notified when you
cs: upozornění na to, že jste
de: benachrichtigt, wenn Sie
es: solicitado que se le notifique cuando
fr: notification quand
it: notifica quando
pt: notificado quando tiver
tr: bildirim zamanı
uk: запитує сповіщення після прочитання

source: Blank
cs: Prázdný
de: Leer
es: En blanco
fr: Vide
it: Vuoto
pt: Em branco
tr: Boş
uk: Порожньо

source: Status line without data
cs: Stavový řádek bez dat
de: Statuszeile ohne Daten
es: Línea de estado sin datos
fr: Ligne d'état sans données
it: Barra di stato vuota
pt: Linha de estado sem dados
tr: Veri içermeyen durum satırı
uk: Рядок стану без даних

source: Announces abbreviated status line and message filtering information if applicable
cs: oznamuje zkrácený stavový řádek a případné informace o filtrování zpráv.
de: Gibt gegebenenfalls eine verkürzte Statuszeile und Informationen zur Nachrichtenfilterung bekannt
es: Anuncia la información de filtrado de mensajes y la línea de estado abreviada si tiene lugar
fr: Annonce la ligne d'état abrégée et les informations de filtrage de messages s'il y a lieu
it: Annuncia la barra di stato abbreviata e le informazioni sul filtro dei messaggi, se applicabile
pt: Anuncia a linha de estado abreviada e a informação de filtragem de mensagens, se aplicável
tr: Varsa kısaltılmış durum satırı ve ileti filtreleme bilgilerini duyurur
uk: Оголошує скорочений рядок стану та інформацію про фільтрування повідомлень, якщо це можливо

source: Smart reply to reply to a recipient or mailing list
cs: Chytrá odpověď pro odpověď příjemci nebo seznamu adresátů

source: Sends Control+F4 to the current window.
cs: Odešle Control+F4 do aktuálního okna.
de: Sendet Control+F4 an das aktuelle Fenster.
es: Envía Control+F4 a la ventana actual.
fr: Envoie Control+F4 à la fenêtre courante.
it: Invia Control+F4 alla finestra corrente.
pt: Envia o Control+F4 para a janela actual.
tr: Geçerli pencereye Control+F4 gönderir.
uk: Надсилає Control+F4 поточному вікну.

source: In the main window, 1 press: Alt+1 to 8: reads the message header, Alt+9 announces the number of attachments, 2 presses: displays the header in an edit box or for Alt+9, reaches the list of attachments, 3 presses: reaches the header in the headers area. In the Write window, Alt1 to 4, reads the headers, 2 presses reaches the header.
cs: V hlavním okně 1 stiskněte: Alt+1 až 8: přečte záhlaví zprávy, Alt+9 oznámí počet příloh, 2 stisky: zobrazí záhlaví v editačním poli nebo pro Alt+9 dosáhne seznamu příloh, 3 stisky: dosáhne záhlaví v oblasti záhlaví. V okně pro zápis Alt1 až 4 čte záhlaví, 2 stisky dosáhne záhlaví.
de: Im Hauptfenster, 1 Druck: Alt+1 bis 8: liest die Kopfzeile der Nachricht, Alt+9 gibt die Anzahl der Anhänge an, 2 x drücken: zeigt die Kopfzeile in einem Bearbeitungsfeld an oder erreicht bei Alt+9 die Liste der Anhänge, 3 x drücken: erreicht die Kopfzeile im Kopfzeilenbereich. Im Fenster Schreiben, Alt1 bis 4, liest die Kopfzeilen, 2 x drücken erreicht die Kopfzeile.
es: En la ventana principal, 1 pulsación: Alt+1 a 8: lee la cabecera del mensaje, Alt+9 anuncia el número de adjuntos, 2 pulsaciones: muestra la cabecera en un cuadro de edición o para Alt+9, va a la lista de Adjuntos, 3 pulsaciones: va a la cabecera en la zona de cabeceras. En la ventana de Escribir, Alt1 a 4, lee las cabeceras, 2 pulsaciones va a la cabecera.
fr: Dans la fenêtre principale, 1 appui : Alt+1 à 8: lit l'entête du message, Alt+9 annonce le nombre de pièces jointes, 2 appuis : affiche l'entête dans une boîte d'édition ou pour Alt+9, atteint la liste des pièces jointes, 3 appuis : atteint l'entête dans la zone des entêtes. Dans la fenêtre de rédaction, Alt1 à 4, lit les entêtes, 2 appuis atteint l'entête.
it: Nella finestra principale, una pressione: Alt+1 a 8: legge l'intestazione del messaggio, Alt+9 annuncia il numero di allegati, 2 pressioni: visualizza l'intestazione in una casella di modifica, Alt+9, raggiunge l'elenco degli allegati, 3 pressioni: raggiunge l'intestazione nell'area delle intestazioni. Nella finestra Scrivi, Alt1 a 4, legge le intestazioni, 2 pressioni raggiunge l'intestazione.
pt: Na janela principal, pressionar 1 vez : Alt+1 a 8: lê o cabeçalho da mensagem, Alt+9 anuncia o número de anexos, pressionar 2 vezes: mostra o cabeçalho numa caixa de edição ou para Alt+9, mostra a lista de anexos, pressionar 3 vezes: vai para o cabeçalho na área de cabeçalhos. Na janela de edição, Alt1 a 4, lê os cabeçalhos, pressionado 2 vezes vai para o cabeçalho.
tr: Ana pencerede 1 basın: Alt+1 ila 8: ileti üstbilgisini okur, Alt+9 ek sayısını duyurur, 2 basış: başlığı bir düzenleme kutusunda görüntüler veya Alt+9 için ekler listesine ulaşır, 3 basış: başlıklar alanında başlığa ulaşır. Yaz penceresinde, Alt1 ila 4, başlıkları okur, 2 basış başlığa ulaşır.
uk: В головному вікні, просте натискання: alt+1 до 8 - читає заголовок повідомлення, alt+9 - оголошує кількість вкладень. Подвійне натискання: виводить заголовок у вікні редагування, або для Alt+9 - переходить до списку вкладень. Потрійне натискання: потрапляє на заголовок в області заголовків. У вікні редагування, просте натискання: alt+1 до 4 - читає заголовки, подвійне: потрапляє на заголовок.

source: Filtered reading of the document in the preview pane, reading tab, reading or Write window, from the list of messages or the document.
cs: Filtrované čtení dokumentu v podokně náhledu, kartě čtení, okně čtení nebo zápisu ze seznamu zpráv nebo dokumentu.
de: Gefiltertes Lesen des Dokuments im Vorschaufenster, auf der Leseregisterkarte, im Lese- oder Schreibfenster, in der Liste der Nachrichten oder im Dokument.
es: Lectura filtrada del documento en el panel de vista previa, la pestaña de lectura, la ventana de lectura o Escribir, desde la lista de mensajes o el documento.
fr: Lecture épurée du document dans le volet d'aperçu, l'onglet de lecture, la fenêtre de lecture ou de rédaction, depuis la liste de messages ou le document.
it: Lettura filtrata del documento nel riquadro di anteprima, scheda di lettura, finestra di lettura o scrittura, dall'elenco dei messaggi o dal documento.
pt: Filtrar a leitura do documento no painel de pré-visualização, no separador de leitura, na janela de leitura ou edição, a partir da lista de mensagens ou do documento.
tr: Mesaj listesinden veya belgeden önizleme bölmesinde, okuma sekmesinde, okuma veya oluşturma penceresinde belgenin filtrelenmiş okuması.
uk: Спрощене читання документа на панелі попереднього перегляду, на вкладці читання, вікні перегляду або редагування, зі списку повідомлень або самого документа.

source: Enables or disables the translation mode of a message.
cs: Povolí nebo zakáže režim překladu zprávy.
de: Aktiviert oder deaktiviert den Übersetzungsmodus für eine Nachricht.
es: Activa o desactiva el modo de traducción de un mensaje.
fr: Active ou désactive le mode de traduction d'un message.
it: Abilita o disabilita la modalità di traduzione di un messaggio.
pt: Ativa ou desativa o modo de tradução de uma mensagem.
tr: Bir iletinin çeviri modunu etkinleştirir veya devre dışı bırakır.
uk: Вмикає або вимикає режим перекладу повідомлення.

source: Enables or disables the display of the cleaned or translated message in a window.
cs: Povolí nebo zakáže zobrazení vyčištěné nebo přeložené zprávy v okně.
de: Aktiviert oder deaktiviert die Anzeige der bereinigten oder übersetzten Nachricht in einem Fenster.
es: Habilita o deshabilita la visualización del mensaje depurado o traducido en una ventana.
fr: Active ou désactive l'affichage du message épuré ou traduit dans une fenêtre.
it: Abilita o disabilita la visualizzazione del messaggio pulito o tradotto in una finestra.Abilita o disabilita la visualizzazione del messaggio pulito o tradotto in una finestra.
pt: Habilita ou desabilita a exibição da mensagem limpa ou traduzida em uma janela.
tr: Temizlenen veya çevrilen mesajın bir pencerede görüntülenmesini etkinleştirir veya devre dışı bırakır.
uk: Вмикає або вимикає показ спрощеного чи перекладеного повідомлення у вікні.

source: Folders : displays the accounts menu then the folders menu for the chosen account.
cs: Složky: zobrazí nabídku účtů a poté nabídku složek pro vybraný účet.
de: Ordner: Zeigt das Menü „Konten“ und dann das Menü „Ordner“ für das gewählte Konto an.
es: Carpetas: muestra el menú de cuentas y luego el menú de carpetas de la cuenta elegida.
fr: Dossiers : affiche le menu des comptes puis celui des dossiers du compte choisi
it: Cartelle: visualizza il menu degli account quindi il menu delle cartelle per l'account scelto.
pt: Pastas: mostra o menu de contas e depois o menu de pastas da conta escolhida.
tr: Klasörler : seçilen hesap için hesaplar menüsünü ve ardından klasörler menüsünü görüntüler.
uk: Теки : відкриває меню облікових записів, а потім меню тек для вибраного облікового запису.

source: Folders : displays the accounts menu then the unread folders menu for the chosen account.
cs: Složky: zobrazí nabídku účtů a poté nabídku nepřečtených složek pro vybraný účet.
de: Ordner: Zeigt das Menü "Konten" und dann das Menü "Ungelesene Ordner" für das gewählte Konto an.
es: Carpetas: muestra el menú de cuentas y luego el menú de carpetas no leídas para la cuenta elegida.
fr: Dossiers : affiche le menu des comptes puis celui des dossiers non lus du compte choisi
it: Cartelle: visualizza il menu degli account quindi il menu delle cartelle non lette per l'account scelto.
pt: Pastas: mostra o menu de contas e depois o menu de pastas não lidas da conta escolhida.
tr: Klasörler : seçilen hesap için hesaplar menüsünü ve ardından okunmamış klasörler menüsünü görüntüler.
uk: Теки: спочатку відкриває меню облікових записів, потім — меню непрочитаних тек вибраного облікового запису.

source: Focus : 1 press select the current folder in the folder tree, 2 presesses display a menu allowings to choose an mail account to reach in the folder tree
cs: Zaměření: 1 stisknutím vyberte aktuální složku ve stromu složek, 2 stisknutím zobrazíte nabídku umožňující vybrat poštovní účet, do kterého se chcete dostat ve stromu složek
de: Fokus : 1 drücken, um den aktuellen Ordner im Ordnerbaum auszuwählen, 2 drücken, um ein Menü anzuzeigen, das die Auswahl eines E-Mail-Kontos erlaubt, das im Ordnerbaum erreicht werden soll
es: Enfocado: 1 pulsación selecciona la carpeta actual en las carpetas en vista de árbol, 2 pulsaciones muestra un menú que permite elegir una cuenta de correo para acceder en las carpetas en vista de árbol
fr: Focus : 1 appui sélectionne le dossier courant dans l'arborescence des dossiers, 2 appuis affiche un menu permettant de choisir le compte de messagerie à atteindre dans l'arborescence des dossiers.
it: Focus: una pressione seleziona la cartella corrente nell'albero delle cartelle, 2 pressioni visualizzano un menu che consente di scegliere un account di posta da raggiungere nell'albero delle cartelle
pt: -- Foco: 1 pressionamento para selecionar a pasta atual na árvore de pastas, 2 pressionamentos mostram um menu que permite escolher uma conta de e-mail para acessar na árvore de pastas
tr: Odak : 1 defa basmak klasör ağacında geçerli klasörü seçer, 2 defa basmak klasör ağacında ulaşılacak bir posta hesabının seçilmesini sağlayan bir menü görüntüler
uk: Фокус: одне натискання вибирає поточну теку в дереві тек, подвійне натискання відкриває меню поштових облікових записів для переходу в дерево тек

source: Focus : selects a message in the message list from anywhere in the main window.
cs: Focus : vybere zprávu ze seznamu zpráv odkudkoli v hlavním okně.
de: Fokus : wählt eine Nachricht in der Nachrichtenliste von einer beliebigen Stelle des Hauptfensters aus.
es: Enfocado: selecciona un mensaje en la lista de mensajes desde cualquier lugar de la ventana principal.
fr: Focus : sélectionne un message dans la liste des messages depuis n'importe où dans la fenêtre principale.
it: Focus: seleziona un messaggio nell'elenco dei messaggi da qualsiasi punto della finestra principale.
pt: Foco: seleciona uma mensagem na lista de mensagens em qualquer lugar da janela principal.
tr: Odak : Ana pencerenin herhangi bir yerinden mesaj listesindeki bir mesajı seçer.
uk: Фокус : вибирає повідомлення у списку повідомлень з будь-якого місця в головному вікні.

source: Attachments : announces or displays the attachment pane.
cs: Přílohy: oznamuje nebo zobrazuje selhání přílohy.
de: Anhänge : Zeigt den Anhangsbereich an oder kündigt ihn an.
es: Adjuntos: anuncia o muestra el panel de adjuntos.
fr: Pièces jointes : annonce ou affiche ce panneau.
it: Allegati: annuncia o visualizza il riquadro degli allegati.
pt: -- Anexos: anuncia ou mostra o painel de anexos.
tr: Ekler: Ekler bölmesini duyurur veya görüntüler.
uk: Вкладення : оголошує або показує панель вкладень.

source: Press alt+upArrow before navigating through quotes in a message.
cs: Před procházením uvozovek ve zprávě stiskněte alt+šipku nahoru.
de: Drücken Sie die Tastenkombination Alt+Pfeil nach oben, bevor Sie durch die Zitate in einer Nachricht navigieren.
es: Pulsa alt+flecha arriba antes de navegar a través de las citas en un mensaje.
fr: Pressez alt+flèche haut avant de naviguer dans les citations
it: Premi Alt+Freccia su prima di spostarti tra le virgolette in un messaggio.
pt: Pressione alt+seta para cima antes de navegar pelas aspas em uma mensagem.
tr: Bir mesajdaki alıntılar arasında gezinmeden önce alt+upArrow tuşlarına basın.
uk: Натисніть alt+стрілка вгору Перед переміщенням по цитатах в повідомленні.

source: Navigates through quotes in a message
cs: Prochází uvozovkami ve zprávě
de: Navigiert durch Zitate in einer Nachricht
es: Navega a través de las citas de un mensaje
fr: Navigue dans les citations d'un message
it: Naviga tra le virgolette in un messaggio
pt: Navega pelas citações nas postagens
tr: Bir mesajdaki alıntılar arasında gezinir
uk: Переміщується між цитатами в повідомленні

source: Shows the context menu of actions available in the various Thunderbird windows.
cs: Zobrazí kontextovou nabídku akcí dostupných v různých oknech Thunderbirdu.
de: Zeigt das Kontextmenü der in den verschiedenen Thunderbird-Fenstern verfügbaren Aktionen an.
es: Muestra el menú contextual de las acciones disponibles en las diferentes ventanas de Thunderbird.
fr: Affiche le menu contextuel des actions disponibles dans les différentes fenêtres de Thunderbird.
it: Visualizza il menu contestuale delle azioni disponibili nelle varie finestre di Thunderbird.
pt: Apresenta o menu de contexto de acções disponíveis nas diferentes janelas Thunderbird.
tr: Çeşitli Thunderbird pencerelerinde bulunan eylemlerin bağlam menüsünü görüntüler.
uk: Відкриває контекстне меню дій, доступних у різних вікнах Thunderbird.

source: Shows the Options context menu of Thunderbird+
cs: Zobrazí kontextovou nabídku Možnosti aplikace Thunderbird+
de: Zeigt das Optionen-Kontextmenü von Thunderbird+ an
es: Muestra el menú contextual de opciones de Thunderbird+
fr: Affiche le menu contextuel des options de Thunderbird+
it: Visualizza il menu contestuale delle opzioni di Thunderbird+
pt: Apresenta o menu de contexto de opções do Thunderbird+
tr: Thunderbird+ seçeneklerinin bağlam menüsünü görüntüler
uk: Відкриває контекстне меню параметрів Thunderbird+

source: Shows the dialog for editing the delay before reading the message of the separate reading window.
cs: Zobrazí dialogové okno pro úpravu prodlevy před přečtením zprávy samostatného okna pro čtení.
de: Zeigt den Dialog zum Bearbeiten der Verzögerung vor dem Lesen der Nachricht des separaten Lesefensters an.
es: Muestra el cuadro de edición antes de la lectura del mensaje desde la ventana separada de lectura.
fr: Affiche le dialogue d'édition du délai avant lecture du message de la fenêtre séparée de lecture.
it: Visualizza la finestra di dialogo per modificare il ritardo prima della lettura del messaggio della finestra di lettura separata.
pt: Apresenta o diálogo para editar o atraso antes da reprodução da mensagem na janela de reprodução separada.
tr: Ayrı okuma penceresinin mesajını okumadan önceki gecikmeyi düzenlemek için iletişim kutusunu görüntüler.
uk: Відкриває діалог редагування затримки перед початком читання повідомлення в окремому вікні перегляду.

source: Present: Headers and message pane.
cs: Přítomni: Záhlaví a panel zpráv.
de: Anwesend: Kopfzeilen und Nachrichtenfenster.
es: Presente: panel de cabeceras y del mensaje.
fr: Présent : volet des entêtes et du message.
it: Presente: intestazioni e riquadro dei messaggi.
pt: Presente: Painel de cabeçalhos e mensagem.
tr: Mevcut: Başlıklar ve ileti bölmesi.
uk: Показано: панель повідомлень.

source: Missing : headers and message pane.
cs: Chybí : záhlaví a podokno zpráv.
de: Fehlen: Kopfzeilen und Nachrichtenfenster.
es: Ausente: panel de cabeceras y del mensaje.
fr: Absent : volet des entêtes et du message.
it: Mancanti: intestazioni e riquadro dei messaggi.
pt: Ausente: Cabeçalho e painel de mensagens.
tr: Eksik : başlıklar ve ileti bölmesi.
uk: Приховано : панель повідомлень.

source: Turn on or off the preview messages panel
cs: Zapnutí nebo vypnutí panelu náhledu zpráv
de: Ein- und Ausschalten der Meldungsvorschau
es: Activar o desactivar el panel de mensajes de vista previa
fr: Affiche ou masque le volet des entêtes et d'aperçu du message.
it: Mostra o nasconde il riquadro di anteprima dei messaggi
pt: Mostrar ou ocultar o painel de pré-visualização de mensagens
tr: İleti başlıklarını ve önizleme bölmesini gösterir veya gizler
uk: Показує або приховує панель повідомлень

source: Shows the add-on help in a web page
cs: Zobrazí nápovědu doplňku na webové stránce
de: Zeigt die Add-on-Hilfe auf einer Webseite an
es: Muestra la ayuda del complemento en una página web
fr: Affiche l'aide de l'extension dans une page web
it: Visualizza la guida del componente aggiuntivo in una pagina web
pt: Mostra a ajuda do extra numa página web
tr: Eklenti yardımını bir web sayfasında görüntüler
uk: Відкриває довідку додатка у браузері

source: No messages displayed
cs: Nejsou zobrazeny žádné zprávy
de: Es werden keine Nachrichten angezeigt
es: No se muestran mensajes
fr: Aucun message affiché
it: Nessun messaggio visualizzato
pt: Nenhuma mensagem exibida
tr: Hiçbir mesaj görüntülenmiyor
uk: Немає повідомлень

source: Filter removed
cs: Filtr odstraněn
de: Filter entfernt
es: Filtro eliminado
fr: Filtre supprimé
it: Filtro rimosso
pt: Filtro removido
tr: Filtre kaldırıldı
uk: Фільтр видалено

source: This add-on significantly increases the efficiency and comfort of using Thunderbird 115 with NVDA. For more information, visit : https://www.rptools.org/NVDA-Thunderbird/get.php?pg=manual&v=g5&lang=en
cs: Tento doplněk výrazně zvyšuje efektivitu a komfort používání Thunderbirdu 115 s NVDA.\n Další informace naleznete na adrese: https://www.rptools.org/NVDA-Thunderbird/get.php?pg=manual&v=G5&lang=cs
it: Questo componente aggiuntivo aumenta significativamente l'efficienza e la comodità nell'utilizzo di Thunderbird 115 con NVDA.\n Per ulteriori informazioni, visitare:\n https://www.rptools.org/NVDA-Thunderbird/get.php?pg=manual&v=G5&lang=it

source: Thunderbird.exe not found in C:\Program files
cs: Thunderbird.exe nebyl nalezen v C:\Program files
de: Thunderbird.exe im Verzeichnis C:\Program files nicht gefunden
es: Thunderbird.exe no se encuentra en C:\Program files
fr: Thunderbird.exe non trouvé dans C:\Program files
it: Thunderbird.exe non trovato in C:\Program files
pt: Thunderbird.exe não encontrado em C:\Program files
tr: Thunderbird.exe C:\Program files içerisinde bulunamadı
uk: Thunderbird.exe не знайдено в C:\Program files

source: Starts Thunderbird
cs: Spouští Thunderbird
de: Startet Thunderbird
es: Lanzar Thunderbird
fr: Lance Thunderbird
it: Avvia Thunderbird
pt: Abrir Thunderbird
tr: Thunderbird'ü başlatır
uk: Запускає Thunderbird

source: Install version {}
cs: Instalovat verzi {}
it: Installa la versione {}

source: Update : shows an update menu
cs: Aktualizovat: zobrazí nabídku aktualizace
it: Aggiornamento : mostra un menu di aggiornamento

source: Enable automatic update
cs: Povolit automatickou aktualizaci
de: Automatische Aktualisierung aktivieren
es: Activar la actualización automática
fr: Activer la mise à jour automatique
it: Abilita l'aggiornamento automatico
pt: Activar a actualização automática
tr: Otomatik güncellemeyi etkinleştir
uk: Увімкнути автоматичне оновлення

source: Disable automatic update
cs: Zakázat automatickou aktualizaci
de: Automatische Aktualisierung deaktivieren
es: Desactivar la actualización automática
fr: Désactiver la mise à jour automatique
it: Disattiva l'aggiornamento automatico
pt: Desactivar actualização automática
tr: Otomatik güncellemeyi devre dışı bırak
uk: Вимкнути автоматичне оновлення

source: Automatic update has been enabled. You can restart NVDA to check for an update.
cs: Automatická aktualizace byla povolena. Můžete restartovat NVDA a zkontrolovat aktualizaci.
de: Die automatische Aktualisierung wurde aktiviert. Sie können NVDA neu starten, um nach einer Aktualisierung zu suchen.
es: La actualización automática se ha activado correctamente. Puede reiniciar NVDA para buscar una actualización.
fr: La mise à jour automatique a bien été activée. Vous pouvez redémarrer NVDA pour rechercher une mise à jour.
it: L'aggiornamento automatico è stato abilitato. Puoi riavviare NVDA per verificare la presenza di aggiornamenti.
pt: A actualização automática foi activada. Pode reiniciar o NVDA para verificar se existe uma actualização.
tr: Otomatik güncelleme etkinleştirildi. Bir güncelleme olup olmadığını denetlemek için NVDA'yı yeniden başlatabilirsiniz.
uk: Автоматичне оновлення увімкнено. Ви можете перезапустити NVDA, щоб перевірити наявність оновлень.

source: Error saving update settings file.
cs: Chyba při ukládání souboru s nastavením aktualizace.
de: Fehler beim Speichern der Update-Einstellungsdatei.
es: Error de registro del archivo de configuración de actualización.
fr: Erreur d'enregistrement du fichier de paramètres de mise à jour.
it: Errore durante il salvataggio del file delle impostazioni di aggiornamento.
pt: Erro ao guardar o ficheiro de configurações de actualização.
tr: Güncelleme ayarları dosyası kaydedilirken hata oluştu.
uk: Помилка збереження файлу налаштувань оновлення.

source: Automatic update has been disabled.
cs: Automatická aktualizace byla zakázána.
de: Die automatische Aktualisierung wurde deaktiviert.
es: La actualización automática ha sido desactivada correctamente.
fr: La mise à jour automatique a bien été désactivée.
it: L'aggiornamento automatico è stato disabilitato.
pt: A actualização automática foi desactivada.
tr: Otomatik güncelleme devre dışı bırakıldı.
uk: Автоматичне оновлення вимкнено.

source: Error saving of :
cs: Chybné uložení :
de: Fehler beim Speichern von :
es: Error de registro de:
fr: Erreur d'enregistrement de:
it: Errore durante il salvataggio di :\n
pt: Erro de registo de:
tr: Kayıt hatası:
uk: Помилка збереження :

source: &What's new
cs: &Co je nového

source: &Yes
cs: &Ano

source: &Later
cs: &Později

source: &Disable
cs: &Zakázat

source: is up to date.
cs: Je aktualizovaný

source: Do you want to update version {0} to version {1}?
cs: Chcete aktualizovat verzi {0} na verzi {1}?

source: ThunderbirdPlusG5 add-on update
cs: Aktualizace doplňku ThunderbirdPlusG5

source: Addon update
cs: Aktualizace doplňku

source: Version check error
cs: Chyba při kontrole verze

source: Error reading Info file
cs: Chyba při čtení informačního souboru

source: Error retrieving file information
cs: Chyba při načítání informací o souboru

source: Error downloading of :
cs: Chybné stahování :

source: Empty file error
cs: Chyba prázdného souboru

source: , cannot delete :
cs: , nelze vymazat :
