Repository: RPTools-org/thunderbirdPlusG5
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: cs, de, es, fr, it, pt, tr, uk

source: Message list : deactivate tag management to improve responsiveness.
cs: Seznam zpráv: deaktivujte správu značek, abyste zlepšili odezvu.
de: Nachrichtenliste: Deaktivieren Sie die Tag-Verwaltung, um die Reaktionsfähigkeit zu verbessern.
es: Lista de mensajes: desactivar la gestión de etiquetas para mejorar la capacidad de respuesta.
fr: Liste messages : désactiver la gestion des étiquettes pour une meilleure réactivité.
it: Elenco messaggi: disattiva la gestione dei tag per migliorare la reattività.
pt: Lista de mensagens: desative a gestão de etiquetas para melhorar a capacidade de resposta.
tr: Mesaj listesi : Yanıt verme hızını artırmak için etiket yönetimini devre dışı bırakın.
uk: Список повідомлень : вимкнути керування мітками для покращення швидкодії.

source: Message list : do not play sound when list is filtered and gets focus.
cs: Seznam zpráv: nepřehrávat zvuk, když je seznam filtrován a je aktivní.
de: Nachrichtenliste: Kein Ton, wenn die Liste gefiltert ist und den Fokus erhält.
es: Lista de mensajes: no reproducir sonido cuando la lista se filtra y se enfoca.
fr: Liste messages : ne pas jouer un son lorsque la liste est filtrée et reçoit le focus.
it: Elenco dei messaggi: non riproduce l'audio quando l'elenco viene filtrato e viene messo a fuoco.
pt: Lista de mensagens: não reproduz som quando a lista é filtrada e ganha foco.
tr: İleti listesi : liste filtrelendiğinde ve odaklandığında ses çalınmaz.
uk: Список повідомлень: не відтворювати звук, коли список відфільтровано і він отримує фокус.

source: Separate reading window: do not read the cleaned version of the message when the window is opened.
cs: Samostatné okno pro čtení: při otevření okna nečíst vyčištěnou verzi zprávy.
de: Getrenntes Lesefenster: Lesen Sie die bereinigte Version der Nachricht nicht, wenn das Fenster geöffnet ist.
es: Ventana de lectura separada: no leer la versión depurada del mensaje cuando se abre la ventana.
fr: Fenêtre séparée de lecture : ne pas lire la version épurée du message à l'ouverture de la fenêtre.
it: Finestra di lettura separata: non legge la versione ripulita del messaggio quando la finestra è aperta.
tr: Ayrı okuma penceresi: Pencere açıldığında mesajın temizlenmiş halini okumayın.

source: Address book : disable additional features of Thunderbird+G5.
cs: Adresář: deaktivuje další funkce Thunderbird+G5.
de: Adressbuch: Deaktivieren Sie zusätzliche Funktionen von Thunderbird+G5.
es: Libreta de direcciones: deshabilitar las funciones adicionales de Thunderbird+G5.
fr: Carnet d'adresses : désactivez les fonctionnalités supplémentaires de Thunderbird+G5.
it: Rubrica: disabilita le funzionalità aggiuntive di Thunderbird+G5.
pt: Livro de endereços: desative recursos adicionais do Thunderbird+G5.
tr: Adres defteri : Thunderbird+G5'in ek özelliklerini devre dışı bırak.
uk: Адресна книга: вимкнути додаткові функції Thunderbird+G5.

source: Words separated by semicolons :
cs: Slova oddělená středníkem:
de: Durch Semikolon getrennte Wörter :
es: Palabras separadas por punto y coma:
fr: Mots séparés par des points-virgule :
it: Parole separate da punto e virgola :
pt: Palavras separadas por ponto e vírgula:
tr: Noktalı virgülle ayrılan sözcükler:
uk: Слова, розділені крапкою з комою:

source: Edit words to hide in the subject of messages
cs: Úprava slov pro skrytí v předmětu zpráv
de: Wörter bearbeiten, die in der Betreffzeile von Nachrichten ausgeblendet werden sollen
es: Edición de palabras para ocultar en el asunto de los mensajes
fr: Edition des mots à masquer dans l'objet des messages
it: Modifica le parole da nascondere nell'oggetto dei messaggi
pt: Editar palavras para ocultar no assunto das mensagens
tr: Mesajların konu alanında gizlenecek kelimeleri düzenleme
uk: Редагування слів для приховування в темі повідомлень

source: Delay before document focusing, 20 to 2000 ms::
cs: Prodleva před zaostřením dokumentu, 20 až 2000 ms::
de: Verzögerung vor der Fokussierung des Dokuments, 20 bis 2000 ms::
es: Retraso antes del enfocado del documento, de 20 a 2000 ms::
fr: Délai avant focalisation du document, 20 à 2000 ms : :
it: Ritardo prima della messa a fuoco del documento, da 20 a 2000 ms::
pt: Atraso antes da focagem do documento, 20 a 2.000 ms::
tr: Belgeye odaklanmadan önceki gecikme, 20 ila 2000 ms::
uk: Затримка перед фокусуванням документа, від 20 до 2000 мс::

source: Special tabs
cs: Speciální záložky
de: Besondere Registerkarten
es: Pestañas especiales
fr: Onglets spéciaux
it: Schede speciali
pt: Guias especiais
tr: Özel sekmeler
uk: Спеціальні вкладки

source: Backup file does not exist.
cs: Záložní soubor neexistuje.
de: Die Sicherungsdatei existiert nicht.
es: Archivo de copia de seguridad inexistente.
fr: Fichier de sauvegarde inexistant.
it: Il file di backup non esiste.
pt: Sem ficheiro de segurança.
tr: Yedekleme dosyası mevcut değil.
uk: Файл резервної копії відсутній.

source: The configuration has been reset to its default values
cs: Konfigurace byla obnovena na výchozí hodnoty
de: Die Konfiguration wurde auf ihre Standardwerte zurückgesetzt
es: La configuración se ha restablecido a sus valores predeterminados
fr: La configuration a été réinitialisée à ses valeurs par défaut
it: La configurazione è stata ripristinata ai suoi valori di default
pt: A configuração foi redefinida para os seus valores padrão
tr: Yapılandırma, varsayılan değerlerine sıfırlandı
uk: Конфігурацію було скинуто до початкових значень

source: MessageList
cs: Seznam zpráv
de: NachrichtenListe
es: Lista de mensajes
fr: Liste des messages
it: ElencoMessaggi
pt: Lista de mensagens
tr: İleti Listesi
uk: Список повідомлень

source: Edit words to hide in message subject
cs: Upravte slova, která se mají skrýt v předmětu zprávy
de: Auszublendende Wörter im Betreff der Nachricht bearbeiten
es: Editar palabras para ocultar en el asunto de los mensajes
fr: Editer les mots à masquer dans l'objet de messages
it: Modifica le parole da nascondere nell'oggetto del messaggio
pt: Editar palavras para ocultar no assunto da mensagem
tr: Mesaj konu alanında gizlenecek kelimeleri düzenle
uk: Редагування слів для приховування в темі повідомлень

source: Other Options
cs: Jiné možnosti
de: Andere Optionen
es: Otras opciones
fr: Autres options
it: Altre opzioni
pt: Outras opções
tr: Diğer seçenekler
uk: Інші параметри

source: Main window options
cs: Možnosti hlavního okna
de: Optionen im Hauptfenster
es: Opciones para la ventana principal
fr: Options pour la fenêtre &principale
it: Opzioni per la finestra principale
pt: Opções para a janela principal
tr: Ana pencere seçenekleri
uk: Параметри головного вікна

source: Write window options
cs: Možnosti okna pro zápis
de: Optionen für das Schreibfenster
es: Opciones para la ventana de Escribir
fr: Options pour la fenêtre de &rédaction
it: Opzioni per la finestra di composizione
pt: Opções para a janela de edição
tr: Oluştur pencere seçenekleri
uk: Параметри вікна редагування

source: Deactivations
cs: Deaktivace
de: Deaktivierungen
es: Desactivaciones
fr: Désactivations
it: Disattivazioni
tr: Devre Dışı Bırakılanlar

source: &Focus and Startup Options
cs: &Zaměření a možnosti spuštění
de: &Fokus und Startoptionen
es: &Opciones de enfocado y de inicio
fr: Options de &focus et de démarrage
it: &Opzioni di messa a fuoco e di avvio
pt: &Foco e opções de inicialização
tr: &Odaklanma ve Başlatma Seçenekleri
uk: &Параметри фокусування та запуску

source: Open sound folder...
cs: Otevřít složku se zvukem...
de: Sound-Ordner öffnen...
es: Abrir carpeta de sonido...
fr: Ouvrir le dossier des sons.
it: Apri la cartella audio...
pt: Abrir a pasta de som...
tr: Ses klasörünü aç...
uk: Відкрити теку звуків.

source: Backup current configuration file
cs: Zálohování aktuálního konfiguračního souboru
de: Sicherung der aktuellen Konfigurationsdatei
es: Guardar la configuración actual
fr: Sauvegarder la configuration actuelle
it: Backup del file di configurazione corrente
pt: Guardar o ficheiro da configuração actual
tr: Geçerli yapılandırma dosyasını yedekle
uk: Зберегти поточну конфігурацію

source: Restore backed up configuration file
cs: Obnovení zálohovaného konfiguračního souboru
de: Gesicherte Konfigurationsdatei wiederherstellen
es: Restaurar la configuración guardada
fr: Restaurer la configuration sauvegardée
it: Ripristina il file di configurazione di cui è stato eseguito il backup
pt: Restaurar a configuração guardada
tr: Yedeklenen yapılandırmayı geri yükleyin
uk: Відновити конфігурацію з резервної копії

source: Reset configuration
cs: Obnovení konfigurace
de: Konfiguration zurücksetzen
es: Reiniciar la configuración
fr: Réinitialiser la configuration
it: Ripristina configurazione
pt: Reiniciar a configuração
tr: Yapılandırmayı sıfırla
uk: Скинути конфігурацію

source: Message list options
cs: Možnosti seznamu zpráv
de: Optionen der Nachrichtenliste
es: Opciones de lista de mensajes
fr: Options de la liste des messages
it: Opzioni dell'elenco dei messaggi
pt: Opções de lista de mensagens
tr: İleti listesi seçenekleri
uk: Параметри списку повідомлень

source: Other options
cs: Jiné možnosti
de: Andere Optionen
es: Otras opciones
fr: Autres options
it: Altre opzioni
pt: Outras opções
tr: Diğer seçenekler
uk: Інші параметри

source: Focus and Startup Options
cs: Možnosti zaměření a spuštění
de: Fokus und Startoptionen
es: Opciones de enfocado y de inicio
fr: Options de focus et de démarrage
it: Opzioni di messa a fuoco e di avvio
pt: Opções de foco e inicialização
tr: Odaklanma ve Başlangıç ​​Seçenekleri
uk: Параметри фокусування та запуску

source: On|Le%date_sender%wrote|écrit
cs: Dne|on%date_sender%napsal|wrote
de: On|Le%date_sender%wrote|schreibt
es: El|On%date_sender%escribió|wrote
fr: Le|On%date_sender%écrit|wrote
it: Il|%date_sender%ha scritto|scritto
pt: Ele escreveu
tr: Tarihinde|On%date_sender%yazdı|wrote
uk: On|Увімкнено%date_sender%wrote|написав

source: Enabling message translation mode, ready.
cs: Povolení režimu překladu zpráv, připraveno.
de: Aktivieren des Nachrichtenübersetzungsmodus, bereit.
es: Habilitando el modo de traducción de mensajes, listo.
fr: Activation du mode de traduction des messages, prêt.
it: Abilitazione della modalità di traduzione dei messaggi, pronto.
pt: Ativando o modo de tradução de mensagens, pronto.
tr: Mesaj çeviri modu etkinleştiriliyor, hazır.
uk: Увімкнення режиму перекладу повідомлень, готово.

source: Disabling message translation mode, ready.
cs: Zakázání režimu překladu zpráv, připraveno.
de: Deaktivieren des Nachrichtenübersetzungsmodus, bereit.
es: Desactivando el modo de traducción de mensajes, listo.
fr: Désactivation du mode de traduction des messages, prêt.
it: Disabilitazione della modalità di traduzione dei messaggi, pronto.
pt: Desativando o modo de tradução de mensagens, pronto.
tr: Mesaj çeviri modu devre dışı bırakılıyor, hazır.
uk: Вимкнення режиму перекладу повідомлень, готово.

source: The Instant Translate add-on is not active or not installed.
cs: Doplněk Okamžitý překlad není aktivní nebo není nainstalován.
de: Das Add-on Instant Translate ist nicht aktiv oder nicht installiert.
es: El complemento Instant Translate no está activo o no está instalado.
fr: Le module complémentaire Instant Translate n’est pas actif ou n’est pas installé.
it: Il componente aggiuntivo Instant Translate non è attivo o non è installato.
pt: O extra do Instant Translate não está ativo ou não está instalado.\n.
tr: Anında Çeviri eklentisi etkin veya yüklü değil.
uk: Додаток «Instant Translate » не активний або не встановлено.

source: Enabling message display mode, ready.
cs: Povolení režimu zobrazení zpráv, připraveno.
de: Aktivieren des Nachrichtenanzeigemodus, bereit.
es: Habilitando el modo de visualización de mensajes, listo.
fr: Activation du mode d'affichage des messages, prêt.
it: Abilitazione modalità visualizzazione messaggi, pronto.
pt: Ativando o modo de exibição de mensagens, pronto.
tr: Mesaj görüntüleme modu etkinleştiriliyor, hazır.
uk: Увімкнення режиму відображення повідомлень, готово.

source: Disabling message display mode, ready.
cs: Deaktivace režimu zobrazení zpráv, připraveno.
de: Deaktivieren des Nachrichtenanzeigemodus, bereit.
es: Desactivando el modo de visualización de mensajes, listo.
fr: Désactivation du mode d'affichage des messages, prêt.
it: Disabilitare la modalità di visualizzazione dei messaggi, pronto.
pt: Desativando o modo de exibição de mensagens, pronto.
tr: Mesaj görüntüleme modu devre dışı bırakılıyor, hazır.
uk: Вимкнення режиму відображення повідомлень, готово.

source: Please wait
cs: Čekejte prosím
de: Bitte warten
es: Espere por favor
fr: Veuillez patienter
it: Attendere prego
pt: Por favor, aguarde
tr: Lütfen bekleyin
uk: Будь ласка, зачекайте

source: {0} messages in chronological order,
cs: {0} zpráv v chronologickém pořadí,
de: {0} Nachrichten in chronologischer Reihenfolge,
es: {0} mensajes en orden cronológico,
fr: {0} messages dans l'ordre chrono
it: {0} messaggi in ordine cronologico,
pt: {0} mensagens em ordem cronológica,
tr: Kronolojik sırayla {0} mesaj,
uk: {0} повідомлень у хронологічному порядку,

source: {0} messages, {1} lines,
cs: {0} zpráv, {1} řádků,
de: {0} Nachrichten, {1} Zeilen,
es: {0} mensajes, {1} líneas,
fr: {0} messages, {1} lignes,
it: {0} messaggi, {1} righe,
pt: {0} mensagens, {1} linhas,
tr: {0} mesaj, {1} satır,
uk: {0} повідомлень, {1} рядків,

source: Translation
cs: Překlad
de: Übersetzung
es: Traducción
fr: Traduction
it: Traduzione
pt: Tradução
tr: Çeviri
uk: Переклад

source: Preview copied:
cs: Náhled zkopírován:
de: Vorschau kopiert:
es: Vista previa copiada:
fr: Aperçu copié.
it: Anteprima copiata:
pt: Visualização copiada:
tr: Önizleme kopyalandı:
uk: Попередній перегляд скопійовано:

source: Original Message|E-mail d'origine|Message d'origine
cs: Původní zpráva|Original Message
de: Original Nachricht|Original-E-Mail|Original Nachricht
es: Mensaje original|Original Message|Correo electrónico original
fr: Message d'origine|Original Message|E-mail d'origine
it: Messaggio originale|Original message|E-mail originale
pt: Mensagem original|Original Message
tr: Orijinal mesaj|Original Message
uk: Original Message|Оригінальне повідомлення

source: You are receiving this message because you are subscribed to the group
cs: Tuto zprávu jste obdrželi, protože jste přihlášeni k odběru skupiny
de: Sie erhalten diese Nachricht, weil Sie die Gruppe abonniert haben
es: Has recibido este mensaje porque estás suscrito al grupo
fr: Vous recevez ce message, car vous êtes abonné au groupe
it: Ricevi questo messaggio perché sei iscritto al gruppo
pt: Recebeu esta mensagem porque está inscrito no grupo
tr: Bu mesajı gruba abone olduğunuz için alıyorsunuz
uk: Ви отримали це повідомлення, тому що ви підписані на групу

source: From|De|Expéditeur
cs: Od|Od|Odesilatel
de: Von|Absender
es: De|From|Remitente
fr: De|From|Expéditeur
it: Da|Da|Mittente
pt: do remetente
tr: İtibaren|Gönderen
uk: From|Від

source: wrote
cs: napsal
de: schrieb
es: escribió
fr: a écrit
it: ha scritto
pt: escreveu
tr: yazdı
uk: написав

source: Default (do nothing)
cs: Výchozí (nedělat nic)
de: Standard (nichts unternehmen)
es: Predeterminado (no hacer nada)
fr: Défaut (ne rien faire)
it: Predefinito (non fare nulla)
pt: Padrão (não fazer nada)
tr: Varsayılan (hiçbir şey yapma)
uk: Типово (нічого не робити)

source: Last message in message list
cs: Poslední zpráva v seznamu zpráv
de: Letzte Nachricht in der Nachrichtenliste
es: Último mensaje en la lista de mensajes
fr: Dernier message dans la liste des messages
it: Ultimo messaggio nell'elenco dei messaggi
pt: Última mensagem na lista de mensagens
tr: Mesaj listesindeki son mesaj
uk: Останнє повідомлення в списку повідомлень

source: First message
cs: První zpráva
de: Erste Nachricht
es: Primer mensaje
fr: Premier message
it: Primo messaggio
pt: Primeira Mensagem
tr: İlk mesaj
uk: Перше повідомлення

source: First unread message
cs: První nepřečtená zpráva
de: Erste ungelesene Nachricht
es: Primer mensaje no leído
fr: Premier message non lu
it: Primo messaggio non letto
pt: Primeira mensagem não lida
tr: İlk okunmamış mesaj
uk: Перше непрочитане повідомлення

source: Folder tree
cs: Strom složek
de: Ordnerstruktur
es: Carpetas en vista de árbol
fr: Arborescence des dossiers
it: Albero delle cartelle
pt: Árvore de pastas
tr: Klasör ağacı
uk: Дерево тек

source: Use this mode when starting Thunderbird
cs: Tento režim použijte při spouštění Thunderbirdu
it: Utilizzare questa modalità all'avvio di Thunderbird

source: With the {} key in the main window or Space in the folder tree, bring the &focus to:
cs: Pomocí klávesy {} v hlavním okně nebo prostoru ve stromu složek přesuňte &fokus na:
it: Con il tasto {} nella finestra principale o Spazio nell'albero delle cartelle, porta il &focus su:

source: Informations
cs: Informace
de: Informationen
es: Informaciones
it: Informazioni
pt: Informações
tr: Bilgiler
uk: Інформація

source: Co&py to Clipboard
cs: &Zkopírovat do schránky
de: Ko&pieren Sie in die Zwischenablage
es: &Copiar al portapapeles
fr: &Copier dans le presse-papier
it: &Copia negli appunti
pt: &Copiar para área de transferência
tr: &Panoya kopyala
uk: &Копіювати в буфер обміну

source: Close
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pt: Fechar
tr: Kapat
uk: Закрити

source: Copied
cs: Zkopírováno
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
pt: Copiado
tr: Kopyalandı
uk: Скопійовано

source: Error, the information cannot be copied to the clipboard
cs: Chyba, informace nelze zkopírovat do schránky
de: Fehler, die Informationen können nicht in die Zwischenablage kopiert werden
es: Error, la información no se puede copiar al portapapeles
fr: Erreur, les informations ne peuvent pas être copiées dans le presse-papiers
it: Errore, le informazioni non possono essere copiate negli appunti
pt: Erro, as informações não podem ser copiadas para a área de transferência
tr: Hata, bilgiler panoya kopyalanamıyor
uk: Помилка, інформацію неможливо скопіювати в буфер обміну

source: Filtered :
cs: Filtrováno:
de: Gefiltert :
es: Filtrado:
fr: Filtrés :
it: Filtrato :
pt: Filtrado :
tr: Filtrelenmiş:
uk: Відфільтровано:

source: Filter :
cs: Filtr:
es: Filtro :
fr: Filtre :
it: Filtra :
pt: Filtro :
tr: Filtre :
uk: Фільтр:

source: The preview pane is not displayed. Press F8 and try again please
cs: Podokno náhledu se nezobrazuje. Stiskněte F8 a zkuste to znovu
de: Das Vorschaufenster wird nicht angezeigt. Drücken Sie F8 und versuchen Sie es bitte erneut
es: No se muestra el panel de vista previa. Pulsa F8 y inténtalo de nuevo por favor
fr: Le volet d'aperçu n'est pas affiché. Pressez F8 et recommencez SVP
it: Il riquadro di anteprima non viene visualizzato. Per favore, premi F8 e riprova
pt: O painel de pré-visualização não está a ser mostrado. Por favor pressione F8 e tente novamente
tr: Önizleme bölmesi görüntülenmiyor. Lütfen F8'e basarak tekrar deneyin
uk: Панель повідомлень приховано. Натисніть F8 і спробуйте щераз

source: Press right arrow and retry, please.
cs: Stiskněte šipku vpravo a zkuste to znovu, prosím.
de: Drücken Sie bitte den Pfeil nach rechts und versuchen Sie es erneut.
es: Pulsa la flecha derecha y inténtalo de nuevo por favor.
fr: Veuillez presser flèche droite puis réessayez.
it: Premi freccia destra e riprova, per favore.
pt: -- Pressione a seta para a direita e tente novamente, por favor.
tr: Sağ oka basın ve lütfen yeniden deneyin.
uk: Натисніть стрілку вправо та повторіть спробу.

source: The headers pane is not displayed. Please press F8 then try again
cs: Podokno záhlaví se nezobrazuje. Stiskněte prosím klávesu F8 a zkuste to znovu
de: Der Kopfzeilenbereich wird nicht angezeigt. Bitte drücken Sie F8 und versuchen Sie es erneut
es: El panel de cabeceras no se muestra. Pulsa F8 y inténtalo de nuevo por favor
fr: Le volet des entêtes n'est pas affiché. Veuillez presser F8 puis réessayer
it: Il riquadro dell'intestazione non viene visualizzato. Premi F8 e riprova
pt: O painel de cabeçalhos não está a ser mostrado. Por favor pressione F8 e tente novamente
tr: Başlıklar bölmesi görüntülenmiyor. Lütfen F8'e basarak tekrar deneyin
uk: Панель повідомлень приховано. Натисніть F8 і повторіть спробу

source: The headers are not available
cs: Záhlaví nejsou k dispozici
de: Die Kopfzeilen sind nicht verfügbar
es: Las cabeceras no están disponibles
fr: Les entête ne sont pas disponibles.
it: Le intestazioni non sono disponibili
pt: -- Os cabeçalhos não estão disponíveis
tr: Başlıklar kullanılamıyor
uk: Заголовки недоступні

source: void,From,Subject: ,Date,To,CC,BCC,Reply to
cs: void,Od,Předmět: ,Datum,Komu,CC,BCC,Odpovědět
de: void,von,Betreff: ,Datum,An,CC,BCC,Antwort an
es: nada,De,Asunto: ,Fecha,Para,Cc,Cco,Responder a
fr: rien,De,Objet: ,Date,Pour,Copie à,Copie cachée à,Répondre à
it: vuoto, Da, A, Allegati, Copia per conoscenza, Copia per conoscenza nascosta, Oggetto, Rispondi a
pt: nada,De,Assunto: ,Data,Para,Cc,Bcc,Responder a
tr: iptal edilmiş,Kimden,Konu: ,Tarih,Kime,CC,BCC,Yanıtla
uk: порожньо,Від,Тема: ,Дата,Кому,Копія,Прихована копія,Відповісти

source: The {0} header is missing from this message.
cs: V této zprávě chybí záhlaví {0}.
de: Der {0}-Header fehlt in dieser Nachricht.
es: La cabecera {0} está ausente de este mensaje.
fr: L'entête {0} est absent de ce message.
it: In questo messaggio manca l'intestazione {0}.
pt: Falta o cabeçalho {0} nesta mensagem.
tr: Bu mesajda {0} başlığı eksik.
uk: У цьому повідомленні відсутній заголовок {0}.

source: Copy to clipboard
cs: Vložit do schránky
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
it: Copia negli appunti
pt: Copiar para a área de transferência
tr: Panoya kopyala
uk: Копіювати в буфер обміну

source: No attachment.
cs: Bez přílohy.
de: Kein Anhang.
es: No hay adjuntos.
fr: Aucune pièce jointe.
it: Nessun allegato.
pt: Nenhum anexo.
tr: Ek yok.
uk: Без вкладень.

source: Two presses to reach the list.
cs: Dvěma stisknutími se dostanete na seznam.
de: Zwei Mal drücken, um die Liste zu erreichen.
es: Dos pulsaciones para llegar a la lista.
fr: Deux appuis pour accéder à la liste.
it: Due pressioni per raggiungere l'elenco.
pt: Dois pressionamentos para chegar à lista.
tr: Listeye ulaşmak için iki kez basın.
uk: Два натискання, щоб відкрити список.

source: To the group,
cs: do skupiny,

source: The status bar is not displayed.
cs: Stavový řádek se nezobrazuje.
de: Die Statusleiste wird nicht angezeigt.
es: La barra de estado no se muestra.
fr: La barre d'état n'est pas affichée.
it: La barra di stato non viene visualizzata.
pt: A barra de estado não está visível.
tr: Durum çubuğu görüntülenmiyor.
uk: Відображення рядка стану вимкнено.

source: No Attachement.
cs: Žádná příloha.
de: Kein Anhang.
es: No hay adjuntos.
fr: Pas de pièce jointe.
it: Nessun allegato.
pt: Sem anexos.
tr: Ek yok.
uk: Без вкладення.

source: File not found
cs: Soubor nenalezen
de: Datei nicht gefunden
es: Archivo no encontrado
fr: Fichier non trouvé :
it: File non trovato
pt: Ficheiro não encontrado
tr: Dosya bulunamadı
uk: Файл не знайдено

source: Sort by
cs: Seřazeno podle
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
tr: Sıralama ölçütü

source: Starred
cs: s hvězdou
de: Markiert
es: Con estrella
fr: Suivi
it: Con stella
pt: Com estrelas
tr: Yıldızlı
uk: Із зірочкою

source: attachment
cs: příloha
de: Anlage
es: adjunto
fr: PJ
it: allegato
pt: anexo
tr: ek
uk: вкладення

source: draft
cs: návrh
de: Entwurf
es: borrador
fr: brouillon
it: bozza
pt: rascunho
tr: taslak
uk: чернетка

source: bird thinks this message is Junk
cs: bird si myslí, že tato zpráva je Spam
de: Vogel hält diese Nachricht für Junk
es: ird piensa que
fr: ird pense que
it: thunderbird ritiene questo messaggio indesiderato
pt: bird acha que esta mensagem é lixo
tr: bird bu mesajın istenmeyen olduğunu düşünüyor
uk: bird вважає, що це повідомлення є Спамом
