Repository: RPTools-org/thunderbirdPlusG5
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: cs, de, es, fr, it, pt, tr, uk

source: Go to &address books and mailing lists tree
cs: Přejděte do &adresáře a stromu seznamů adresátů
de: Zum Baum der &Adressbücher und Verteilerlisten
es: Ir a la vista en árbol de libretas de direcciones &y listas de correo
fr: Accédez à l'arborescence des carnets d'adresses et des listes de diffusion
it: Vai all'albero delle &rubriche e delle mailing list
pt: Ir para a árvore dos livros de &endereços e listas de e-mails
tr: &Adres defterleri ve posta listeleri ağacına gidin
uk: Перейдіть до &адресних книг і дерева списків розсилки

source: Go to &contact table
cs: Vstupte do tabulky &kontaktů
de: Zur &Kontakttabelle gehen
es: Ir a la tabla de &contactos
fr: Accéder au tableau des &contacts
it: Accedi alla tabella dei &contatti
pt: Ir para a tabela de &contatos
tr: İletişim tablosuna &git
uk: Перейти до &таблиці контактів

source: Press Alt + down arrow to open the popup menu
cs: Stisknutím Alt + šipky dolů otevřete vyskakovací nabídku
de: Drücken Sie Alt + Pfeil nach unten, um das Popup-Menü zu öffnen
es: Pulsa Alt + flecha abajo para abrir el menú emergente
fr: Appuyez sur Alt + flèche vers le bas pour ouvrir le menu contextuel
it: Premi Alt + freccia giù per aprire il menu popup
pt: Pressione Alt + seta para baixo para abrir o menu pop-up
tr: Açılır menüyü açmak için Alt + aşağı ok tuşlarına basın
uk: Натисніть Alt + стрілка вниз, щоб відкрити виринаюче меню

source: Destinations from
cs: Cíl z
de: Ziele von
es: Destinos desde
fr: Destinations depuis
it: Destinazioni da
pt: Destinos de
tr: Gidilecek yerler
uk: Напрямки з

source: list in
cs: seznam v
de: Liste in
es: lista en
fr: liste dans
it: elenco in
pt: listar em
tr: liste içinde
uk: список в

source: of
cs: z
de: von
es: de cada
fr: sur
it: su
pt: em
tr: bölü
uk: з

source: Tab {0} of {1} {2}
cs: Karta {0} z {1} {2}
de: Registerkarte {0} von {1} {2}
es: Pestaña {0} de {1} {2}
fr: Onglet {0} sur {1} {2}
it: Scheda {0} di {1} {2}
pt: Tab {0} em {1} {2}
tr: Sekme {0} bölü {1} {2}
uk: Вкладка {0} з {1} {2}

source: Loading
cs: načítání
it: Caricamento

source: Home -
cs: Domů -

source: Address Bo
cs: Adresa Bo
it: Rubrica

source: Saved Files
cs: Uložené Soubory
it: Files salvati

source: Account Settings
cs: nastavení účtů
it: Impostazioni dell'account

source: Settings
cs: Nastavení
it: Impostazioni

source: Add-ons Manager
cs: Správce doplňků
it: Gestore dei componenti aggiuntivi

source: Account Setup
cs: Nastavení účtu
it: Configurazione account

source: Add-ons for Thunderbird
cs: Doplňky pro Thunderbird
it: Componenti aggiuntivi per thunderbird

source: There is only one tab open.
cs: Otevřená je pouze jedna karta.
de: Es ist nur ein Tab geöffnet.
es: Solo hay una pestaña abierta ".
fr: Il n'y a qu'un onglet d'ouvert.
it: C'è solo una scheda aperta.
pt: Há apenas um separador aberto.
tr: Açık olan tek bir sekme var.
uk: Відкрито лише одну вкладку.

source: Active tab {0} of {1} : {2},
cs: Aktivní karta {0} z {1}: {2},
de: Aktive Registerkarte {0} von {1} : {2},
es: Pestaña activa {0} de {1} : {2},
fr: Onglet actif {0} sur {1} : {2},
it: Scheda attiva {0} di {1}: {2},
pt: Separador activo {0} em {1}: {2},
tr: {1} etkin sekme {0}: {2},
uk: Активна вкладка {0} з {1}: {2},

source: lower than
cs: nižší než
de: Niedriger als
es: menor que
fr: inférieur
it: muovi verso il basso
pt: inferior
tr: daha düşük
uk: нижче

source: semicolon
cs: středník
de: Strichpunkt
es: punto y coma
fr: point virgule
it: punto e virgola
pt: ponto e vírgula
tr: noktalı virgül
uk: крапка з комою

source: colon
cs: dvojtečka
de: Doppelpunkt
es: dos puntos
fr: deux points
it: due punti
pt: dois pontos
tr: iki puan
uk: двокрапка

source: equal
cs: stejný
de: gleich
es: igual
fr: égal
it: pari
pt: igual
tr: eşit
uk: дорівнює

source: Disabled
cs: Zakázáno
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disattivato
pt: Desactivado
tr: Kullanılamaz
uk: Вимкнено

source: Enabled
cs: Povoleno
de: Aktiviert
es: Activado
fr: Activé
it: Abilitato
pt: Activado
tr: Etkinleştirildi
uk: Увімкнено

source: TB Mail Toolbar
cs: Panel nástrojů pošty TB
de: TB Mail -Symbolleiste
es: Barra de herramientasTB de correo
fr: Barre d'outilTB Courrier
it: Barra degli strumenti mail di TB
pt: Barra de ferramentas de correio TB
tr: TB Posta Araç Çubuğu
uk: Панель інструментів TB Mail

source: Text formatting
cs: Formátování textu
de: Textformatierung
es: Formato
fr: Mise en forme du texte
it: Formattazione del testo
pt: Formatação de texto
tr: Metin biçimlendirme
uk: Форматування тексту

source: %s unavailable
cs: %s indisponible
de: %s nicht verfügbar
es: %s no disponible
fr: %s indisponible
it: %s non disponibile
pt: %s não disponível
tr: %s kullanılamıyor
uk: %s недоступно

source: Activated, Déactivated
cs: Aktivováno, Deaktivováno
de: Aktiviert, deaktiviert
es: Activado, Desactivado
fr: Activé, Désactivé
it: Attivato, Disattivato
pt: Ligado, desligado
tr: Etkinleştirildi, Devre Dışı Bırakıldı
uk: Увімкнено, Вимкнено

source: Paragraph,&font
cs: Vzhled Odstavce,&
de: Absatz,&Schriftart
es: Párrafo,Tip&o de letra
fr: Paragraphe,P&olice de caractère
it: &Paragrafo, Carattere
pt: Parágrafo, &fonte
tr: Paragraf,&Yazı Tipi
uk: Абзац,&шрифт

source: void, From, To, Attachement, CC, BCC, Subject, Reply to
cs: neplatné, Od, Komu, Příloha, Kopie, Skrytá kopie, Předmět, Odpovědět
de: ungültig, Von, An, Anhang, CC, BCC, Betreff, Antwort an
es: nada, De, Para, Adjunto, Cc, Cco, Asunto, Responder a
fr: rien, De, Pour, Pièce jointe, Copie à, Copie cachée à, Sujet, Réponse à
it: vuoto, Da, A, Allegati, Copia per conoscenza, Copia per conoscenza nascosta, Oggetto, Rispondi a
pt: nada, De, Para, Anexo, Cc, Bcc, Assunto, Responder para
tr: iptal edilmiş, Kimden, Kime, Ek, CC, BCC, Konu, Yanıtla
uk: порожньо, Від, Кому, вкладення, Копія, Прихована копія, Тема, Відповісти

source: No header.
cs: Bez záhlaví.
de: Keine Kopfzeile.
es: No hay cabecera.
fr: Pas d'entête.
it: Nessuna intestazione.
pt: Sem cabeçalho.
tr: Başlık yok.
uk: Без заголовка.

source: The field {0} is missing, type this command twice quickly to show it.
cs: Chybí pole {0}. Chcete-li jej zobrazit, zadejte tento příkaz dvakrát rychle.
de: Das Feld {0} fehlt, geben Sie diesen Befehl zweimal schnell ein, um es anzuzeigen.
es: El campo {0} está ausente, vuelva a pulsar dos veces rápidamente esta órden para mostrarlo.
fr: Le champ {0} est absent, refrappez deux fois rapidement cette commande pour l'afficher.
it: Il campo {0} è mancante, digita rapidamente questo comando due volte per visualizzarlo.
pt: O campo {0} não está presente, pressione este comando duas vezes rapidamente para o mostrar.
tr: {0} alanı eksik, görüntülemek için bu komutu hızlıca iki kez yazın.
uk: Поле {0} відсутнє, натисніть двічі швидко, щоб показати його.

source: You will find this field by pressing the button: Other addressing fields to show
cs: Toto pole najdete stisknutím tlačítka: Další pole adresování k zobrazení
de: Sie finden dieses Feld, wenn Sie auf die Schaltfläche drücken: Andere Adressierungsfelder anzeigen
es: "Encontrará este campo activando el botón: Otros campos de dirección a mostrar
fr: Vous trouverez ce champ en actionnant le bouton : Autres champs d'adressage à afficher
it: Troverai questo campo premendo il pulsante: Altri campi di indirizzamento da visualizzare
pt: Pode encontrar este campo clicando no botão: Outros campos de endereço a serem mostrados
tr: Düğmeye basarak bu alanı bulacaksınız: Görüntülenecek diğer adresleme alanları
uk: Ви знайдете це поле, натиснувши кнопку: Інші поля адресування для показу

source: The attachments area is missing. Press Control+Shift+A to add attachements.
cs: Chybí oblast příloh. Chcete-li přidat přílohy, stiskněte Control+Shift+A.
de: Der Bereich für Anhänge fehlt. Drücken Sie Strg+Shift+A, um Anhänge hinzuzufügen.
es: El campo adjunto está ausente. Pulsa Control+Shift+A para agregarlo.
fr: La zone des pièces jointes est absente. Pressez Control+Maj+A pour en ajouter.
it: Manca l'area degli allegati. Premi Ctrl+Maiusc+A per aggiungere allegati.
pt: Falta a área de anexos. Pressione Control+Shift+A para adicionar um.
tr: Ek alanı eksik. Daha fazlasını eklemek için Control+Shift+A tuşlarına basın.
uk: Область вкладень відсутня. Натисніть Control+Shift+A, щоб додати вкладення.

source: , copied to clipboard
cs: , zkopírováno do schránky
de: , kopiert in die Zwischenablage
es: , copiado al portapapeles
fr: , copié dans le presse-papiers.
it: , copiato negli appunti
pt: , copiado para a área de transferência
tr: , panoya kopyalandı
uk: , скопійовано в буфер обміну

source: Announce or spell the misspelled word and the suggested word.
cs: Oznamte nebo vyhláskujte špatně napsané slovo a navrhované slovo.
de: Sagen oder buchstabieren Sie das falsch geschriebene Wort und das vorgeschlagene Wort.
es: Anunciar o deletrear la palabra mal escrita y la palabra sugerida.
fr: Annonce ou épelle le mot mal orthographié et le mot suggéré.
it: Annuncia o scrivi la parola errata e la parola suggerita.
pt: Anuncie ou soletre a palavra com erro ortográfico e a palavra sugerida.
tr: Yanlış yazılan sözcüğü ve önerilen sözcüğü duyurun veya heceleyin.
uk: Озвучити або продиктувати по буквах слово з помилкою та запропоноване слово.

source: List of choices
cs: Seznam možností
de: Liste der Auswahlmöglichkeiten
es: Lista de opciones
fr: Liste de choix
it: Elenco di scelte
pt: Lista de escolhas
tr: Seçim listesi
uk: Варіанти для вибору

source: The options below cannot be checked at the same time :
cs: Níže uvedené možnosti nelze zkontrolovat současně:\n
de: Die folgenden Optionen können nicht gleichzeitig aktiviert werden:
es: Las siguientes opciones no se pueden marcar al mismo tiempo:
fr: Les options ci-dessous ne peuvent pas être cochées en même temps :
it: Le opzioni seguenti non possono essere selezionate contemporaneamente :
pt: As opções abaixo não podem ser marcadas ao mesmo tempo:\n
tr: Aşağıdaki seçenekler aynı anda işaretlenemez:
uk: Параметри нижче не можуть бути позначені одночасно :

source: Press escape to return to the option list
cs: Stisknutím klávesy Escape se vrátíte do seznamu možností
de: Drücken Sie die Escape-Taste, um zur Optionsliste zurückzukehren.
es: Pulsa Escape para regresar a la lista de opciones.
fr: Pressez échappe pour revenir à la liste d'options.
it: Premi Esc per tornare all'elenco delle opzioni
pt: Pressione escape para retornar à lista de opções
tr: Seçenek listesine dönmek için Escape tuşuna basın
uk: Натисніть Escape, щоб повернутися до списку параметрів

source: Error in two options - Thunderbird+G5
cs: Chyba ve dvou možnostech - Thunderbird+G5
de: Fehler in zwei Optionen - Thunderbird+G5
es: Error en dos opciones - Thunderbird+G5
fr: Erreurs dans deux options - Thunderbird+G5
it: Errore in due opzioni: Thunderbird+G5
pt: Erro em duas opções - Thunderbird+G5
tr: İki seçenekte hata - Thunderbird+G5
uk: Помилка у двох параметрах — Thunderbird+G5

source: custom vocalization of rows.
cs: vlastní vokalizace řádků.
de: benutzerdefinierte Vokalisierung von Zeilen.
es: verbalización personalizada de líneas.
fr: vocalisation personnalisée des lignes.
it: vocalizzazione personalizzata delle righe.
pt: vocalização personalizada de linhas.
tr: satırların seslendirilmesini özelleştir.
uk: персоналізоване озвучення рядків.

source: If custom vocalization, announce the current line after line deletion (not recommanded for Braille).
cs: V případě vlastní vokalizace oznamte aktuální řádek po smazání řádku (nedoporučuje se pro Braillovo písmo).

source: Do not say the window and folder names when entering the list.
cs: Při vstupu do seznamu nevyslovujte názvy oken a složek.
de: Sagen Sie die Fenster- und Ordnernamen nicht, wenn Sie die Liste eingeben.
es: No decir los nombres de las ventanas y carpetas al acceder a la lista.
fr: Ne pas prononcer les noms des fenêtres et des dossiers lorsque vous entrez dans la liste.
it: Non pronunciare i nomi delle finestre e delle cartelle quando si accede all'elenco.
pt: Não diga os nomes das janelas e pastas ao entrar na lista.
tr: Listeye girerken pencere ve klasör adlarını söyleme.
uk: Не вимовляти імен вікон і тек під час входу в список.

source: Combine multiple 'RE' mentions into one
cs: Zkombinujte více zmínek „RE“ do jedné
de: Mehrere "RE"-Erwähnungen zu einer einzigen zusammenfassen
es: Agrupar múltiples menciones 'RE' en una sola
fr: Regrouper les mentions 'RE' multiples en une seule
it: Combina più menzioni "RE" in una sola
pt: Agrupamento de múltiplas declarações 'RE' em uma
tr: Birden çok 'RE' sözünü bir araya getir
uk: Об’єднувати кілька позначок «RE» в одну

source: Delete the 'Re' mentions in the subject column
cs: Odstraňte zmínky „Znovu“ ve sloupci Předmět
de: Löschen Sie die "Re"-Erwähnungen in der Betreffspalte
es: Eliminar las menciones 'RE' en la columna de asunto
fr: Supprimer les mentions 'RE' dans la colonne sujet
it: Elimina le menzioni 'RE' nella colonna dell'oggetto
pt: Eliminar 'RE' na coluna de assunto
tr: Konu sütunundaki 'RE' ifadesini sil
uk: Видаляти позначки «Re» у стовпці теми

source: Delete the colons in the 'Re:' mentions
cs: Odstraňte dvojtečky ve zmínkách „Re:“.
de: Löschen Sie die Doppelpunkte in den "Re:"-Angaben
es: Eliminar los 2 puntos en las menciones 'RE'
fr: Supprimer les 2 points dans les mentions 'RE',
it: Elimina i due punti nelle menzioni "Re:"
pt: Eliminar os dois pontos no texto 'RE'
tr: 'RE' ifadelerindeki 2 noktayı sil
uk: Видаляти двокрапки у позначках «Re:»

source: Delete digits and dots from the name of the correspondents
cs: Odstraňte číslice a tečky ze jmen korespondentů
de: Löschen Sie Ziffern und Punkte aus dem Namen des Ansprechpartners
es: Eliminar dígitos y puntos del nombre de los correspondientes
fr: Supprimer les chiffres et les points du nom des correspondants
it: Eliminare cifre e punti dal nome dei corrispondenti
pt: Exclua dígitos e pontos do nome dos correspondentes
tr: Muhabirlerin adından rakamları ve noktaları silin
uk: Видаляти цифри та крапки з імен кореспондентів

source: Hide mailing list names
cs: Skrýt názvy seznamů adresátů
de: Namen von Mailinglisten ausblenden
es: Ocultar nombres de listas de correo
fr: Masquer les noms de listes de diffusion
it: Nascondi i nomi delle mailing list
pt: Ocultar nomes de listas de correio
tr: Posta listesi adlarını gizle
uk: Приховати назви списків розсилки

source: Announce 'junk' if displayed in the 'junk Status' column
cs: Vyslov 'SPAM' pokud je ve sloupci 'Druh zprávy' označena jako nevyžádaná.
de: "Junk" melden, wenn in der Spalte "Junk-Status" angezeigt
es: Anunciar 'correo no deseado' si se muestra en la columna 'Estado de correo no deseado'
fr: Annoncer 'indésirable' si affiché dans la colonne 'Statut indésirable'
it: Annuncia 'Indesiderata' se visualizzato nella colonna 'stato indesiderata'
pt: Anunciar "Lixo" se mostrado na coluna "Estado do lixo"
tr: 'Durum istenmeyen' sütununda görüntüleniyorsa 'istenmeyen' olarak duyur
uk: Промовляти "спам", якщо у стовпці статусу вказане як "Небажане"

source: Folder tree: escape does not bring focus to the message list
cs: Strom složek: escape nepřenese fokus do seznamu zpráv
de: Ordnerbaum: Escape bringt den Fokus nicht in die Nachrichtenliste
es: Árbol de carpetas: escapar no enfoca la lista de mensajes
fr: Arborescence des dossiers : échappe n'amène pas le focus à la liste des messages
it: Albero delle cartelle: l'escape non attiva l'elenco dei messaggi
pt: Árvore de pastas: escape não traz foco para a lista de mensagens
tr: Strom složek: escape nepřenese fokus do seznamu zpráv
uk: Дерево тек: escape не переводить фокус на список повідомлень

source: message list: escape does not bring focus to the folder tree
cs: seznam zpráv: escape nepřenese fokus do stromu složek
de: Nachrichtenliste: Escape bringt den Fokus nicht in den Ordnerbaum
es: lista de mensajes: escape no enfoca el árbol de carpetas
fr: Liste des messages : Echappe n'amène pas le focus à l'arborescence des dossiers
it: elenco dei messaggi: l'escape non porta il focus sull'albero delle cartelle
pt: lista de mensagens: escape não traz foco para a árvore de pastas
tr: seznam zpráv: escape nepřenese fokus do stromu složek
uk: список повідомлень: escape не переводить фокус на дерево тек

source: Access the first unread message when first activating the first tab, otherwise the last message.
cs: Přístup k první nepřečtené zprávě při první aktivaci první karty, jinak k poslední zprávě.
de: Zugriff auf die erste ungelesene Nachricht beim ersten Aktivieren der ersten Registerkarte, ansonsten auf die letzte Nachricht.
es: Acceder al primer mensaje no leído al activar por primera vez la primera pestaña; de lo contrario, al último mensaje.
fr: Accédez au premier message non lu lors de la première activation du premier onglet, sinon au dernier message.
it: Accedi al primo messaggio non letto quando attivi per la prima volta la prima scheda, altrimenti all'ultimo messaggio.
pt: Aceder à primeira mensagem não lida ao ativar a primeira guia pela primeira vez, caso contrário, a última mensagem.
tr: İlk sekme ilk etkinleştirildiğinde ilk okunmamış iletiye erişir, aksi takdirde en son iletiyi görüntüler.
uk: Якщо перша вкладка активується вперше — перейти до першого непрочитаного повідомлення, інакше — до останнього повідомлення.

source: Ignore acknowledgment requests
cs: Ignorovat požadavky na potvrzení
de: Bestätigungsanfragen ignorieren
es: Ignorar solicitud de acuse de recibo
fr: Ignorer les demandes d'accusé de réception
it: Ignora le richieste di conferma
pt: Ignorar pedidos de reconhecimento
tr: Onay isteklerini yoksay
uk: Ігнорувати запити підтвердження прочитання

source: Partially purify the message when reading it with Space or F4, otherwise purify it completely.
cs: Částečně vyčistěte zprávu při čtení pomocí mezerníku nebo F4, jinak ji vyčistěte úplně.
de: Bereinigen Sie die Nachricht teilweise, wenn Sie sie mit der Leertaste oder F4 lesen, ansonsten bereinigen Sie sie vollständig.
es: Depurar parcialmente el mensaje al leerlo con Espacio o F4, en caso contrario depurarlo por completo.
fr: Epurer partiellement le message lors de sa lecture avec Espace ou F4, sinon l'épurer complètement.
it: Purifica parzialmente il messaggio durante la lettura con Spazio o F4, altrimenti purificalo completamente.
pt: Purifique parcialmente a mensagem ao lê-la com Espaço ou F4, caso contrário, purifique-a completamente.
tr: Mesajı Space veya F4 ile okurken kısmen arındırın, aksi halde tamamen arındırın.
uk: Частково очищувати повідомлення при його читанні за допомогою пробілу або F4, інакше очищувати його повністю.

source: Always display the cleaned messages when reading them with Space or F4
cs: Vždy zobrazte vyčištěné zprávy při jejich čtení pomocí mezerníku nebo F4
de: Die bereinigten Meldungen werden immer angezeigt, wenn sie mit Leertaste oder F4 gelesen werden
es: Mostrar siempre los mensajes depurados al leerlos con Espacio o F4
fr: Toujours afficher les messages épurés lors de leur lecture avec Espace ou F4
it: Visualizza sempre i messaggi puliti durante la lettura con Spazio o F4
pt: Sempre exiba as mensagens limpas ao lê-las com Espaço ou F4
tr: Temizlenen mesajları okurken her zaman Space veya F4 ile görüntüle
uk: Завжди показувати спрощені повідомлення при їх читанні за допомогою пробілу або F4

source: Always display the translation of messages when reading them with Space or F4
cs: Vždy zobrazit překlad zpráv při jejich čtení pomocí mezerníku nebo F4
de: Beim Lesen von Nachrichten mit der Leertaste oder F4 wird immer die Übersetzung der Nachricht angezeigt
es: Mostrar siempre la traducción de los mensajes al leerlos con Espacio o F4
fr: Toujours afficher la traduction des messages lors de leur lecture avec Espace ou F4
it: Visualizza sempre la traduzione dei messaggi durante la lettura con Spazio o F4
pt: Sempre exiba a tradução das mensagens ao lê-las com Espaço ou F4
tr: Boşluk veya F4 ile okurken her zaman mesajların çevirisini görüntüle
uk: Завжди показувати переклад повідомлень при їх читанні за допомогою пробілу або F4

source: Spell Check: Spell the misspelled word and the suggested word.
cs: Kontrola pravopisu: Napiš chybně napsané slovo a navrhované slovo.
de: Rechtschreibprüfung: Buchstabieren Sie das falsch geschriebene Wort und das vorgeschlagene Wort.
es: Revisar la ortografía: deletrear palabra mal escrita y palabra sugerida.
fr: Vérification orthographique : épeler le mot mal orthographié et le mot suggéré.
it: Controllo ortografico: Scrivi la parola errata e quella suggerita.
pt: Verificação ortográfica: soletrar a palavra mal escrita e a palavra sugerida.
tr: Yazım Denetimi: Yanlış yazılmış sözcüğü ve önerilen sözcüğü heceleyin.
uk: Перевірка орфографії: вимовляти по буквах слово з помилкою та пропоноване слово.

source: Spell Check: Cancel speech before announcing and spelling these words
cs: Kontrola pravopisu: přerušování řeči před oznámením a napsáním těchto slov
de: Rechtschreibprüfung: Brechen Sie die Sprache ab, bevor Sie diese Wörter ansagen und buchstabieren
es: Revisar la ortografía: interrumpir la verbalización antes de anunciar y deletrear estas palabras
fr: Vérification orthographique : interrompre la parole avant d'annoncer et d'épeler ces mots
it: Controllo ortografico: interrompere il discorso prima di annunciare e scrivere queste parole
pt: Verificação ortográfica: interromper a fala antes de anunciar e soletrar essas palavras
tr: Yazım Denetimi: duyurmadan önce konuşmayı yarıda kesmek ve bu sözcükleri hecelemek
uk: Перевірка орфографії: перервати мовлення перед оголошенням та вимовою цих слів

source: The Esc key closes the message being written
cs: Klávesou Esc se zapisuje zpráva
de: Die Esc-Taste schließt die gerade geschriebene Nachricht ab
es: La tecla Escape cierra el mensaje que se está escribiendo
fr: La touche Échap ferme le message en cours de rédaction
it: Il tasto Esc chiude il messaggio in fase di scrittura
pt: A tecla Escape fecha a mensagem que está a ser escrita
tr: Esc tuşu yazılmakta olan mesajı kapatır
uk: Клавіша Esc закриває повідомлення, що пишеться

source: Single press on Shift+the key above the tab key to show the option menus, double press to write the corresponding printable character.
cs: Výchozí (nedělat nic)
de: Drücken Sie einfach die Umschalttaste+die Taste über der Tabulatortaste, um die Optionsmenüs einzublenden, drücken Sie doppelt, um das entsprechende druckbare Zeichen zu schreiben.
es: Pulsa una vez Shift+la tecla encima de la tecla Tab para mostrar los menús de opciones, pulsa dos veces para escribir el carácter imprimible correspondiente.
fr: Simple appui sur Maj+la touche au dessus de la touche de tabulation pour afficher les menus d'options, double appui pour écrire le caractère imprimable correspondant.
it: Premere una volta Maiusc+tasto sopra il tasto tab per visualizzare i menu delle opzioni, premere due volte per scrivere il carattere stampabile corrispondente.
pt: Pressione uma vez Shift + a tecla acima da tecla Tab para mostrar os menus de opções, pressione duas vezes para escrever o caractere imprimível correspondente.
tr: Seçenek menülerini göstermek için Shift+sekme tuşunun üzerindeki tuşa bir kez basın, karşılık gelen yazdırılabilir karakteri yazmak için iki kez basın.
uk: Натисніть один раз Shift+клавішу над клавішею табуляції, щоб відкрити меню параметрів, двічі натисніть, щоб ввести відповідний друкований символ.
